{"あ":4,"ああ":5,"あいにく":3,"あいまい":2,"あくどい":1,"あくび":2,"あげる":4,"あざ":1,"あそこ":5,"あちこち":3,"あちら":5,"あちらこちら":2,"あっさり":1,"あっち":5,"あつらえる":1,"あなた":5,"あの":5,"あふれる":2,"あぶる":2,"あべこべ":1,"あみもの":2,"あやふや":1,"あらゆる":3,"あらわす":2,"ありがとう":3,"ありのまま":1,"ありふれる":1,"あるいは":3,"あれ":5,"あれこれ":2,"あんな":4,"あんなに":3,"あんまり":3,"いい":5,"いいえ":5,"いい加減":1,"いかが":5,"いかに":1,"いかにも":1,"いきなり":2,"いくつ":5,"いくら":5,"いけない":3,"いざ":1,"いじめる":4,"いじる":1,"いずれ":3,"いたずら":3,"いただきます":3,"いただく":4,"いたって":1,"いたわる":1,"いちいち":2,"いっそ":1,"いってきます":2,"いってまいります":2,"いつ":5,"いつか":3,"いつでも":3,"いつのまにか":3,"いつまでも":3,"いつも":5,"いびき":1,"いやに":1,"いやらしい":1,"いよいよ":2,"いらいら":3,"いらっしゃい":3,"いらっしゃる":4,"いわゆる":3,"うかがう":4,"うがい":3,"うたた寝":1,"うち":5,"うっかり":3,"うっとうしい":1,"うつむく":1,"うどん":2,"うなずく":2,"うなる":3,"うぬぼれ":1,"うまい":4,"うるさい":5,"うろうろ":2,"うん":4,"うんざり":1,"うんと":2,"ええ":5,"ええと":2,"おいでになる":4,"おおげさ":1,"おおざっぱ":2,"おおまかな":1,"おかけください":2,"おかげさまで":2,"おかしい":4,"おかず":2,"おかまいなく":2,"おじいさん":5,"おだてる":1,"おっかない":1,"おっしゃる":4,"おつり":4,"おととし":5,"おどおど":1,"おはよう":2,"おばあさん":5,"おびただしい":1,"おまけ":1,"おまちどおさま":2,"おまわりさん":5,"おむつ":1,"おめでたい":2,"おめでとう":3,"おもちゃ":4,"おやつ":2,"およそ":3,"おる":4,"おろそか":1,"おんぶ":1,"お世話になりました":2,"お互い":3,"お代わり":2,"お休み":2,"お使い":1,"お供":1,"お元気で":2,"お兄さん":5,"お先に":2,"お出掛け":2,"お前":3,"お参り":2,"お喋り":3,"お土産":4,"お大事に":2,"お姉さん":5,"お嬢さん":4,"お子さん":4,"お宅":4,"お宮":1,"お帰り":2,"お弁当":5,"お待たせしました":2,"お待ちください":2,"お手上げ":1,"お手伝いさん":2,"お手洗い":5,"お昼":3,"お母さん":5,"お気の毒に":2,"お洒落":3,"お父さん":5,"お産":1,"お皿":5,"お目に掛かる":3,"お礼":4,"お祝い":4,"お祭り":4,"お腹":5,"お茶":5,"お菓子":5,"お袋":1,"お見舞い":4,"お辞儀":3,"お邪魔します":2,"お酒":5,"お金":5,"お金持ち":4,"お陰":4,"お願いします":2,"お風呂":5,"かかと":1,"かかる":5,"かけざん":2,"かける":5,"かさばる":1,"かさむ":1,"かしこまりました":2,"かしょ":2,"かじる":2,"かたかな":2,"かたづく":2,"かつて":1,"かなり":3,"かなわない":1,"かばん":5,"かぶる":5,"かぶれる":1,"かまう":4,"かもしれない":3,"かゆい":3,"からかう":2,"かりに":1,"かるた":2,"かろうじて":1,"がっかり":3,"がっくり":1,"がっしり":1,"がっちり":1,"きしむ":1,"きちっと":1,"きちんと":3,"きっかけ":2,"きっかり":1,"きっちり":1,"きっと":4,"きっぱり":1,"きつい":3,"きまりわるい":1,"きらびやか":1,"ぎっしり":2,"くぐる":1,"くしゃみ":2,"くじびき":1,"くすぐったい":1,"くたびれる":2,"くださる":4,"くだらない":2,"くっきり":1,"くっつく":2,"くっつける":2,"くどい":2,"くるむ":2,"くれぐれも":2,"くれる":4,"ぐっすり":3,"ぐっと":1,"ぐらい":5,"けがする":4,"けがらわしい":1,"けち":3,"けなす":1,"けれど":4,"けれども":4,"けんかする":4,"げっそり":1,"こう":4,"こうして":2,"こくせき":2,"ここ":5,"こしらえる":2,"こじれる":1,"こたつ":1,"こだわる":1,"こちら":5,"こちらこそ":2,"こっそり":2,"こっち":5,"ことごとく":1,"ことによると":3,"こないだ":2,"この":5,"この間":4,"この頃":4,"こぼす":3,"こぼれる":3,"これ":5,"これから":4,"これら":3,"こんな":5,"こんなに":3,"こんにちは":3,"こんばんは":2,"ごちそう":4,"ごちそうさま":2,"ごまかす":1,"ごみ":4,"ごめんください":2,"ごめんなさい":3,"ごらんになる":4,"ご主人":4,"ご存じ":4,"ご苦労様":2,"さあ":5,"さえずる":1,"さっき":4,"さっさと":2,"さっと":1,"さっぱり":3,"さっぱりする":1,"さて":3,"さほど":1,"さも":1,"さようなら":2,"さわやか":2,"さ来年":5,"ざっと":3,"しかし":5,"しかしながら":1,"しかも":3,"しきたり":1,"しきりに":3,"しくじる":1,"したがって":3,"しっかり":4,"しっぽ":2,"しつこい":2,"しなやか":1,"しばしば":3,"しばらく":4,"しびれる":2,"しぶとい":1,"しぼむ":2,"しみじみ":2,"しめる":2,"しゃがむ":2,"しゃっくり":2,"しゃぶる":2,"しゃべる":3,"しょうがない":2,"しょっちゅう":1,"じっくり":1,"じっと":3,"じゃ":5,"じゃあ":5,"じゃんけん":2,"すがすがしい":1,"すくなくとも":3,"すぐに":5,"すっかり":4,"すっきり":2,"すっと":4,"すっぱい":3,"すてき":3,"すなわち":3,"すばしこい":1,"すまない":2,"すみやか":1,"すり":4,"する":5,"すると":4,"すれちがい":1,"すれ違う":3,"すんなり":1,"ずうっと":2,"ずっと":3,"ずばり":1,"ずぶぬれ":1,"ずらす":2,"ずらっと":1,"ずらり":2,"ずるずる":1,"ずれ":1,"ずれる":3,"せっせと":2,"せめて":2,"ぜひとも":2,"そう":5,"そういえば":2,"そうして":5,"そうっと":2,"そうです":5,"そこ":5,"そこで":3,"そこら":1,"そして":5,"そそっかしい":2,"そちら":5,"そっくり":3,"そっち":5,"そっと":3,"その":5,"そのうえ":3,"そのうち":3,"そのころ":2,"そのため":2,"そのまま":3,"その他":2,"そば":5,"そらす":1,"それ":5,"それから":5,"それぞれ":3,"それで":4,"それでは":5,"それでも":3,"それと":3,"それとも":3,"それなのに":2,"それなら":2,"それに":4,"それほど":4,"それゆえ":1,"そろそろ":4,"そんな":4,"そんなに":4,"ぞんざい":1,"たくましい":1,"たしか":3,"ただ":3,"ただいま":2,"たちまち":2,"たっぷり":3,"たて":5,"たとえ":3,"たばこ":5,"たびたび":3,"たまに":4,"たまらない":3,"ためらう":2,"たやすい":1,"たんす":2,"だから":4,"だが":3,"だけど":3,"だったら":1,"だって":3,"だと":1,"だぶだぶ":1,"だめ":4,"だらしない":2,"だるい":1,"ちぎる":2,"ちっとも":4,"ちゃんと":3,"ちやほや":1,"ちょうだい":3,"ちょくちょく":1,"ちょっと":5,"ちらっと":1,"ついで":2,"つうか":2,"つかの間":1,"つくづく":1,"つける":5,"つねる":1,"つぶら":1,"つまずく":2,"つまらない":5,"つまり":3,"つもり":4,"てっきり":1,"てっぺん":1,"てんで":1,"でかい":1,"できもの":1,"できる":5,"できるだけ":4,"できれば":3,"ですから":3,"でたらめ":2,"では":5,"でも":5,"と":3,"とうとう":4,"とかく":1,"とがめる":1,"とぎれる":1,"ところが":3,"ところで":3,"とっくに":2,"とっさに":1,"とって":1,"とても":5,"とにかく":3,"とぼける":1,"ともかく":2,"とりあえず":1,"とろける":1,"とんだ":1,"とんでもない":3,"どう":5,"どうして":5,"どうしても":3,"どうせ":2,"どうぞ":5,"どうぞよろしく":3,"どうにか":1,"どうも":5,"どうやら":1,"どきどき":2,"どこ":5,"どこか":3,"どちら":5,"どっち":5,"どっと":2,"どなた":5,"どの":5,"どれ":5,"どんどん":4,"どんな":5,"どんなに":3,"ない":5,"なお":3,"なおさら":1,"なさる":4,"なぜ":5,"なぜなら":3,"なにしろ":2,"なにとぞ":1,"なにも":3,"なにより":1,"なる":5,"なるたけ":1,"なるべく":4,"なるほど":4,"なんだかんだ":1,"なんとなく":2,"なんとも":2,"なんなり":1,"にきび":1,"にぎやか":5,"にこにこ":2,"にせ物":1,"にっこり":3,"にも関わらず":1,"ねじ":2,"ねじまわし":1,"ねだる":1,"のこぎり":2,"のどか":1,"のろのろ":2,"のんびり":3,"はい":5,"はかない":1,"はきはき":2,"はく":5,"はさみ":3,"はじめまして":2,"はず":4,"はっきり":4,"はまる":1,"はめる":2,"はらはら":1,"ばい菌":1,"ばかばかしい":1,"ばからしい":2,"ばったり":3,"ばてる":1,"ばね":2,"ばらまく":1,"ひいては":1,"ひげ":4,"ひたすら":1,"ひとまず":2,"ひとりでに":2,"ひどい":4,"ひゃっかじてん":2,"ひょっと":1,"びっくりする":4,"びっしょり":1,"びら":1,"びり":1,"ぴかぴか":2,"ぴたり":2,"ぴったり":3,"ふくめる":2,"ふさわしい":1,"ふざける":2,"ふと":3,"ふらふら":1,"ふわふわ":2,"ふんだん":1,"ぶかぶか":1,"ぶつかる":3,"ぶつける":3,"ぶつぶつ":2,"ぶどう":4,"ぶらさげる":2,"ぶらぶら":1,"へそ":2,"へりくだる":1,"ぺこぺこ":1,"ほっと":3,"ほっぺた":1,"ほとり":1,"ほとんど":4,"ほぼ":3,"ぼつぼつ":1,"ぼやく":1,"ぼやける":1,"ぼろ":2,"ぼんやり":3,"まあ":3,"まあまあ":2,"まく":2,"まごつく":1,"まごまご":2,"まさか":3,"まさしく":1,"まさに":3,"まざる":2,"まして":1,"まじる":2,"ますます":3,"まず":4,"まずい":5,"まぜる":2,"また":5,"またぐ":2,"または":4,"まだ":5,"まちまち":1,"まっすぐ":5,"まと":1,"まとまる":3,"まとめる":3,"まぶしい":3,"まぶた":2,"まるっきり":1,"まるで":3,"みじめ":2,"みすぼらしい":1,"みっともない":2,"みんな":5,"むしる":1,"めちゃくちゃ":2,"めっきり":2,"めでたい":2,"めまい":2,"もう":5,"もうすぐ":4,"もがく":1,"もし":4,"もしかしたら":2,"もしかして":1,"もしかすると":3,"もしくは":1,"もしも":3,"もしもし":5,"もたらす":1,"もたれる":2,"もちろん":4,"もったいない":3,"もっと":5,"もてなす":1,"もてる":1,"もはや":1,"もめる":1,"もやす":2,"もらう":4,"もろに":1,"やかましい":2,"やかん":2,"やがて":3,"やけに":1,"やたらに":2,"やっつける":2,"やっと":4,"やっぱり":4,"やはり":4,"やむをえない":2,"やや":3,"ややこしい":1,"やりとおす":1,"やりとげる":1,"やる":5,"ゆっくりと":5,"ゆとり":1,"よい":5,"よく":5,"よこす":2,"よごす":2,"より":3,"よろしい":4,"りっぱ":5,"ろうそく":2,"ろくな":1,"わがまま":3,"わざと":3,"わざわざ":1,"アイスクリーム":3,"アイデア":2,"アイディア":2,"アウト":3,"アクセサリー":4,"アクセル":1,"アクセント":2,"アジア":4,"アップ":3,"アナウンサー":4,"アパート":5,"アフリカ":4,"アプローチ":1,"アマチュア":1,"アメリカ":4,"アラブ":1,"アルカリ":1,"アルコール":4,"アルバイト":4,"アルバム":3,"アルミ":1,"アワー":1,"アンケート":3,"アンコール":1,"アンテナ":2,"イェス":1,"イコール":2,"イメージ":3,"インキ":2,"インク":3,"インタビュー":3,"インターチェンジ":1,"インターナショナル":1,"インターフォン":1,"インテリ":1,"インフォメーション":1,"インフレ":1,"ウイスキー":3,"ウエートレス":2,"ウーマン":2,"ウール":2,"エアメール":1,"エスカレーター":4,"エチケット":2,"エネルギー":3,"エプロン":2,"エレガント":1,"エレベーター":5,"エンジニア":1,"エンジン":3,"オイル":2,"オフィス":3,"オリエンテーション":1,"オルガン":2,"オンライン":1,"オーケストラ":2,"オートバイ":4,"オートマチック":1,"オートメーション":2,"オーバー":4,"カクテル":1,"カセット":2,"カット":1,"カップ":5,"カテゴリー":1,"カバー":2,"カムバック":1,"カメラ":5,"カメラマン":1,"カラー":2,"カルテ":1,"カレンダー":5,"カレー":5,"カロリー":2,"カンニング":1,"カー":3,"カーテン":4,"カード":3,"カーブ":2,"カーペット":1,"ガイド":1,"ガイドブック":1,"ガス":4,"ガソリン":4,"ガソリンスタンド":4,"ガム":2,"ガラス":4,"ガレージ":1,"キャッチ":1,"キャプテン":3,"キャリア":1,"キャンパス":2,"キャンプ":3,"キロ":5,"キログラム":5,"キロメートル":5,"ギター":5,"ギャング":2,"クイズ":1,"クラシック":3,"クラス":5,"クリスマス":3,"クリーニング":2,"クリーム":3,"クレーン":1,"クーラー":2,"グラス":3,"グラム":5,"グランド":3,"グループ":3,"グレー":1,"ケーキ":4,"ケース":3,"ゲスト":1,"ゲーム":3,"コック":2,"コップ":5,"コピーする":5,"コマーシャル":1,"コメント":1,"コレクション":2,"コンクリート":2,"コンクール":2,"コンサート":4,"コンセント":2,"コンテスト":3,"コントラスト":1,"コントロール":1,"コンパス":1,"コンピュータ":4,"コンピューター":4,"コース":2,"コーチ":3,"コート":5,"コード":3,"コーナー":1,"コーヒー":5,"コーラス":2,"ゴム":2,"ゴール":3,"サイクル":1,"サイズ":1,"サイレン":2,"サイン":3,"サボる":1,"サラダ":4,"サラリーマン":2,"サンキュー":1,"サンタクロース":1,"サンダル":4,"サンドイッチ":4,"サンプル":2,"サークル":2,"サービス":3,"システム":1,"シック":1,"シナリオ":1,"シャッター":2,"シャツ":5,"シャワー":5,"ショック":3,"ショップ":2,"ショー":1,"シリーズ":2,"シーズン":2,"シーツ":2,"シート":1,"ジェット機":3,"ジャズ":1,"ジャム":4,"ジャンパー":1,"ジャンプ":1,"ジャンボ":1,"ジャンル":1,"ジャーナリスト":2,"ジュース":3,"ジーパン":1,"ジーンズ":3,"スイッチ":3,"スカート":5,"スカーフ":2,"スキー":3,"スクリーン":4,"スクール":2,"スケジュール":3,"スケート":3,"スタイル":3,"スタジオ":1,"スタンド":3,"スター":3,"スタート":2,"スチュワーデス":2,"スチーム":1,"ステレオ":4,"ステーキ":4,"ステージ":2,"スト":1,"ストッキング":2,"ストップ":2,"ストライキ":1,"ストレス":3,"ストロボ":1,"ストロー":1,"ストーブ":5,"スピーカー":2,"スピーチ":3,"スプリング":1,"スプーン":5,"スペース":1,"スポーツ":5,"スポーツカー":1,"スマート":2,"スライド":2,"スラックス":1,"スリッパ":2,"スーツ":4,"スーツケース":4,"スープ":3,"ズボン":5,"セクション":1,"セックス":1,"セット":3,"セメント":2,"セレモニー":1,"センス":1,"センター":3,"センチ":2,"セーター":5,"セール":1,"ゼミ":2,"ゼリー":1,"ゼロ":5,"ソックス":1,"ソファー":3,"ソフト":4,"ソロ":1,"ソース":1,"タイア":2,"タイトル":3,"タイピスト":1,"タイプ":4,"タイプライター":3,"タイマー":1,"タイミング":1,"タイム":1,"タイムリー":1,"タイル":1,"タオル":3,"タクシー":5,"タレント":1,"タワー":1,"ダイヤ":3,"ダイヤグラム":2,"ダイヤモンド":2,"ダイヤル":2,"ダウン":3,"ダブル":2,"ダム":2,"ダンス":3,"ダンプ":1,"ダース":1,"チェックする":4,"チェンジ":1,"チップ":2,"チャイム":3,"チャンス":3,"チャンネル":1,"チョーク":2,"チーズ":3,"チーム":3,"チームワーク":1,"ティシュペーパー":1,"テキスト":4,"テスト":5,"テニス":4,"テニスコート":2,"テレックス":1,"テレビ":5,"テント":3,"テンポ":2,"テーブル":5,"テープ":5,"テープレコーダー":5,"テーマ":2,"デコレーション":1,"デザイン":3,"デザート":3,"デッサン":1,"デパート":5,"デモ":3,"デモンストレーション":1,"データ":3,"デート":3,"トイレ":5,"トップ":3,"トラック":3,"トラブル":1,"トランジスター":1,"トランプ":3,"トレーニング":3,"トン":3,"トンネル":3,"トーン":1,"ドア":5,"ドライ":1,"ドライクリーニング":1,"ドライバー":1,"ドライブ":3,"ドライブイン":1,"ドラマ":3,"ドリル":1,"ドレス":3,"ナイター":1,"ナイフ":5,"ナイロン":2,"ナプキン":1,"ナンセンス":1,"ナンバー":2,"ニュアンス":1,"ニュー":1,"ニュース":5,"ネガ":1,"ネクタイ":5,"ネックレス":2,"ノイローゼ":1,"ノック":3,"ノー":3,"ノート":5,"ハイキング":3,"ハンカチ":5,"ハンガー":1,"ハンサム":3,"ハンドル":2,"ハンバーグ":4,"バイオリン":3,"バイバイ":2,"バケツ":2,"バス":5,"バター":5,"バック":2,"バッグ":3,"バッジ":1,"バッテリー":1,"バット":1,"バランス":3,"バンド":2,"バー":1,"パイプ":3,"パイロット":3,"パジャマ":1,"パス":3,"パスポート":3,"パソコン":4,"パターン":2,"パチンコ":1,"パトカー":1,"パパ":4,"パン":5,"パンク":1,"パンツ":2,"パーセント":3,"パーティー":5,"パート":1,"ヒント":1,"ビジネス":1,"ビタミン":2,"ビデオ":3,"ビニール":2,"ビル":4,"ビルディング":2,"ビール":3,"ビールス":1,"ピアノ":4,"ピクニック":3,"ピストル":2,"ピン":3,"ピンク":2,"ファイト":1,"ファイル":1,"ファスナー":2,"ファックス":4,"ファン":1,"フィルタ":1,"フィルム":5,"フォーク":5,"フォーム":1,"フライパン":2,"フリー":2,"フロント":1,"ブザー":1,"ブラウス":2,"ブラシ":2,"ブル":1,"ブレーキ":3,"ブローチ":2,"ブーツ":1,"ブーム":1,"プラス":3,"プラスチック":3,"プラットホーム":2,"プラン":3,"プリント":2,"プレゼント":4,"プロ":3,"プログラム":2,"プール":5,"ヘリコプター":2,"ベスト":1,"ベストセラー":1,"ベッド":5,"ベテラン":2,"ベル":4,"ベルト":3,"ベンチ":3,"ベース":1,"ペア":1,"ペット":5,"ペン":5,"ペンキ":3,"ペンチ":2,"ページ":5,"ホテル":5,"ホース":1,"ホーム":3,"ホール":1,"ボイコット":1,"ボタン":5,"ボルト":1,"ボーイ":3,"ボート":3,"ボーナス":2,"ボール":3,"ボールペン":5,"ポイント":1,"ポケット":5,"ポジション":1,"ポスター":2,"ポスト":5,"ポット":1,"ポンプ":1,"ポーズ":1,"マイク":3,"マイクロフォン":1,"マイナス":3,"マスク":2,"マスコミ":3,"マスター":3,"マッサージ":3,"マッチ":5,"マフラー":2,"ママ":3,"マラソン":2,"マンション":2,"マーク":1,"マーケット":3,"ミシン":2,"ミス":3,"ミスプリント":1,"ミセス":1,"ミュージック":1,"ミルク":3,"ムード":1,"メッセージ":3,"メディア":1,"メニュー":2,"メモ":3,"メロディー":1,"メンバー":3,"メーカー":1,"メートル":5,"モダン":2,"モデル":2,"モニター":1,"モノレール":2,"モーター":2,"モーテル":1,"ヤング":1,"ユニフォーム":1,"ユニーク":1,"ユーモア":3,"ヨット":3,"ヨーロッパ":3,"ライス":1,"ライター":3,"ラケット":3,"ラジオ":5,"ラジオカセ":5,"ラッシュアワー":2,"ラベル":3,"ランチ":2,"ランニング":2,"ランプ":1,"リズム":2,"リットル":2,"リボン":2,"リポート":4,"リード":1,"ルーズ":1,"ルール":3,"レインコート":2,"レギュラー":1,"レクリェーション":2,"レコード":5,"レジ":4,"レジャー":2,"レストラン":5,"レッスン":1,"レディー":1,"レバー":1,"レベル":3,"レポート":4,"レンジ":1,"レンズ":2,"レンタカー":1,"レントゲン":1,"レース":1,"ロケット":3,"ロッカー":2,"ロビー":2,"ロマンチック":1,"ロープ":1,"ロープウエイ":1,"ローマ字":2,"ワイシャツ":5,"ワイン":3,"ワット":1,"ワンピース":2,"ワープロ":4,"一":5,"一つ":5,"一人":5,"一人一人":3,"一休み":2,"一体":3,"一切":1,"一別":1,"一同":1,"一変":1,"一定":2,"一家":3,"一層":3,"一帯":3,"一度":4,"一度に":3,"一律":1,"一心":1,"一応":2,"一息":1,"一括":1,"一挙に":1,"一斉":2,"一方":3,"一日":5,"一旦":2,"一昨年":2,"一昨日":5,"一昨昨日":2,"一時":3,"一月":5,"一杯":4,"一概に":1,"一様":1,"一段と":2,"一気":1,"一流":2,"一生":3,"一生懸命":4,"一番":5,"一目":1,"一瞬":3,"一種":3,"一筋":1,"一緒":5,"一致":3,"一般":3,"一見":1,"一言":3,"一通り":2,"一連":1,"一部分":1,"一面":1,"一頃":1,"丁寧":4,"丁度":5,"七":5,"七つ":5,"七日":5,"万":5,"万一":3,"万人":1,"万年筆":5,"万歳":2,"万能":1,"丈":1,"丈夫":5,"三":5,"三つ":5,"三味線":1,"三日":5,"三日月":2,"三角":2,"上":5,"上がり":1,"上がる":4,"上げる":5,"上り":2,"上る":3,"上下":2,"上京":3,"上位":1,"上司":3,"上品":2,"上回る":1,"上手":5,"上旬":2,"上昇":1,"上演":1,"上着":5,"上空":1,"上等":3,"上級":2,"上達":3,"上陸":1,"下":5,"下げる":4,"下さい":5,"下す":3,"下り":3,"下りる":4,"下る":4,"下取り":1,"下品":2,"下地":1,"下宿":4,"下心":1,"下手":5,"下旬":2,"下書き":2,"下水":2,"下火":1,"下町":2,"下痢":1,"下着":4,"下線":2,"下調べ":1,"下車":2,"下降":2,"下駄":2,"不":3,"不便":4,"不利":3,"不動産":1,"不可":3,"不可欠":1,"不吉":1,"不在":1,"不安":3,"不審":1,"不平":3,"不幸":3,"不当":1,"不思議":3,"不意":1,"不振":1,"不明":1,"不景気":1,"不服":1,"不正":3,"不況":1,"不満":3,"不潔":2,"不自由":3,"不良":1,"不規則":2,"不評":1,"不調":1,"不足":3,"不通":3,"不運":2,"不順":1,"与える":3,"与党":1,"且つ":1,"世":3,"世の中":3,"世代":1,"世帯":1,"世界":4,"世紀":3,"世話":4,"世論":1,"世辞":1,"世間":3,"丘":3,"丘陵":3,"両側":2,"両方":4,"両替":3,"両極":1,"両立":1,"両親":5,"並":3,"並びに":1,"並ぶ":5,"並べる":5,"並列":1,"並木":2,"並行":2,"中":5,"中々":4,"中世":2,"中傷":1,"中古":3,"中味":3,"中和":1,"中央":3,"中学":3,"中学校":4,"中年":2,"中心":3,"中性":2,"中指":2,"中断":1,"中旬":2,"中枢":1,"中止":3,"中毒":1,"中程":1,"中立":1,"中継":1,"中腹":1,"中身":3,"中途":2,"中間":2,"丸":3,"丸々":1,"丸い":5,"丸ごと":1,"丸める":1,"主":1,"主に":3,"主人":2,"主人公":1,"主任":1,"主体":1,"主催":1,"主婦":3,"主導":1,"主張":3,"主役":2,"主権":1,"主演":1,"主義":3,"主要":3,"主観":1,"主語":2,"主題":1,"主食":1,"丼":2,"乃至":1,"久しい":1,"久しぶり":4,"乏しい":1,"乗せる":3,"乗っ取る":1,"乗り換え":2,"乗り換える":4,"乗り物":4,"乗り越し":2,"乗り込む":1,"乗る":5,"乗客":3,"乗換":2,"乗車":2,"乙":1,"九":5,"九つ":5,"九日":5,"乱す":1,"乱れる":1,"乱暴":2,"乳":1,"乾かす":3,"乾く":4,"乾杯":2,"乾燥":3,"乾電池":2,"了承":1,"了解":1,"予て":1,"予め":1,"予備":2,"予報":3,"予定":4,"予想":3,"予感":1,"予期":3,"予測":3,"予算":3,"予約":4,"予習":4,"予言":1,"予防":3,"争い":1,"争う":3,"事":4,"事件":3,"事前":1,"事務所":4,"事実":3,"事情":3,"事故":4,"事柄":1,"事業":1,"事項":1,"二":5,"二つ":5,"二人":5,"二十日":5,"二十歳":5,"二日":5,"云々":1,"互い":3,"五":5,"五つ":5,"五十音":2,"五日":5,"井戸":2,"亡くす":3,"亡くなる":4,"交える":1,"交ざる":3,"交じる":3,"交す":1,"交ぜる":3,"交わる":1,"交互":1,"交付":1,"交代":2,"交差":2,"交差点":5,"交換":3,"交替":2,"交流":2,"交渉":1,"交番":5,"交通":4,"交通機関":2,"交際":3,"享受":3,"人":5,"人事":2,"人体":1,"人口":4,"人命":2,"人工":3,"人差指":2,"人形":4,"人影":1,"人文科学":2,"人材":1,"人柄":1,"人格":1,"人民":1,"人気":3,"人物":3,"人生":3,"人目":1,"人種":3,"人質":1,"人込み":3,"人通り":2,"人造":2,"人間":3,"人類":3,"今":5,"今に":3,"今にも":3,"今回":3,"今夜":4,"今年":5,"今度":4,"今後":3,"今日":5,"今晩":5,"今更":1,"今月":5,"今朝":5,"今週":5,"介入":1,"介抱":1,"介護":1,"仏":3,"仏像":1,"仕える":1,"仕上":1,"仕上がり":1,"仕上がる":2,"仕上げる":1,"仕事":5,"仕入れる":1,"仕切る":1,"仕掛":1,"仕掛ける":1,"仕方":4,"仕方がない":2,"仕様":3,"仕立てる":1,"仕組":1,"他":3,"他人":3,"他動詞":1,"他方":1,"付き合い":3,"付く":3,"付ける":3,"付け加える":1,"付合う":3,"付属":2,"付近":2,"付録":1,"代える":3,"代る":3,"代る代る":1,"代わり":4,"代名詞":2,"代弁":1,"代理":3,"代用":1,"代表":3,"代金":3,"以上":4,"以下":4,"以内":4,"以前":3,"以外":4,"以後":2,"以来":3,"以降":2,"仮名":2,"仮名遣い":2,"仮定":3,"仰ぐ":1,"仲":3,"仲人":1,"仲直り":2,"仲良し":2,"仲間":3,"件":3,"任す":1,"任せる":3,"任務":1,"任命":1,"企業":3,"企画":1,"休み":5,"休む":5,"休める":1,"休学":1,"休息":3,"休憩":3,"休戦":1,"休暇":3,"休業":2,"休講":2,"休養":2,"会う":5,"会合":3,"会員":3,"会場":4,"会社":5,"会見":1,"会計":3,"会話":4,"会談":1,"会議":4,"会議室":4,"会館":2,"伜":1,"伝える":4,"伝わる":3,"伝来":1,"伝染":2,"伝統":3,"伝言":3,"伝記":2,"伝説":1,"伝達":1,"伯母":2,"伯母さん":5,"伯父":5,"伯父さん":2,"伴う":1,"伸ばす":3,"伸びる":3,"伺う":4,"似る":4,"似合う":3,"似通う":1,"但し":2,"位":3,"位置":3,"低い":5,"低下":2,"住":3,"住まい":2,"住む":5,"住宅":3,"住居":2,"住所":4,"住民":3,"体":5,"体付き":1,"体制":2,"体力":1,"体操":2,"体格":1,"体温":3,"体積":2,"体系":2,"体育":3,"体裁":1,"体重":3,"体験":1,"何":5,"何々":2,"何か":3,"何しろ":2,"何だか":1,"何で":3,"何でも":3,"何とか":3,"何とも":2,"何分":2,"何気ない":1,"余り":5,"余る":2,"余分":3,"余地":1,"余所":2,"余所見":1,"余暇":1,"余程":1,"余興":1,"余裕":3,"余計":2,"作":3,"作り":1,"作る":5,"作品":3,"作家":3,"作成":2,"作戦":1,"作文":5,"作曲":3,"作業":3,"作法":3,"作物":3,"作用":1,"作者":2,"作製":2,"使い道":1,"使う":5,"使命":1,"使用":3,"使用人":1,"例":3,"例え":3,"例えば":4,"例える":2,"例外":3,"侍":1,"供":3,"供給":3,"依存":1,"依然":3,"依頼":3,"価値":3,"価格":3,"侮辱":1,"侵す":1,"侵入":2,"侵略":1,"便":3,"便り":3,"便利":5,"便宜":1,"便所":2,"便箋":2,"係":3,"係わる":2,"促す":1,"促進":1,"俄":2,"保つ":1,"保健":2,"保存":3,"保守":1,"保温":1,"保管":1,"保育":1,"保証":3,"保護":3,"保険":1,"保障":3,"保養":1,"信じる":3,"信ずる":2,"信仰":3,"信任":1,"信号":3,"信用":3,"信者":1,"信頼":3,"修士":1,"修学":1,"修正":3,"修理":3,"修繕":2,"修行":1,"修飾":3,"俳優":3,"俳句":2,"俺":1,"倉庫":2,"個々":3,"個人":3,"個体":2,"個別":1,"個性":1,"倍":4,"倍率":1,"倒す":3,"倒れる":4,"倒産":3,"候補":3,"借り":3,"借りる":5,"借金":3,"倣う":2,"値":3,"値する":1,"値引き":1,"値打ち":1,"値段":4,"倹約":1,"偉い":2,"偉大":3,"偏見":1,"停止":2,"停滞":1,"停留所":3,"停車":2,"停電":3,"健やか":1,"健全":1,"健在":1,"健康":3,"側面":1,"偶":3,"偶々":3,"偶数":2,"偶然":3,"偽造":1,"傍ら":1,"傑作":2,"傘":5,"備える":3,"備え付ける":1,"備わる":1,"催し":2,"催す":1,"催促":2,"傷":3,"傷める":3,"傷付く":1,"傷付ける":1,"傾く":2,"傾ける":1,"傾らか":2,"傾向":3,"傾斜":1,"僅か":3,"働き":3,"働く":5,"像":3,"僕":4,"僧":3,"儀式":2,"億":4,"優":3,"優しい":4,"優れる":3,"優位":1,"優先":1,"優勝":3,"優勢":1,"優秀":3,"優美":1,"優越":1,"儲かる":2,"儲ける":2,"元":3,"元々":2,"元年":1,"元日":2,"元来":1,"元気":5,"元素":1,"元首":1,"兄":5,"兄弟":5,"充実":1,"兆":1,"先":5,"先々月":2,"先々週":2,"先だって":1,"先代":1,"先天的":1,"先日":3,"先月":5,"先生":5,"先着":1,"先祖":2,"先程":2,"先端":2,"先行":3,"先輩":4,"先週":5,"先頭":2,"光":4,"光る":4,"光景":3,"光沢":1,"光熱費":1,"光線":2,"克服":3,"免れる":1,"免税":2,"免許":3,"免除":1,"兎":3,"児童":3,"党":3,"入る":5,"入れる":5,"入れ物":2,"入口":5,"入場":3,"入学":4,"入手":1,"入浴":1,"入社":2,"入賞":1,"入院":4,"全":3,"全く":3,"全て":3,"全体":3,"全力":2,"全員":3,"全国":3,"全快":1,"全滅":1,"全然":4,"全盛":1,"全般":2,"全身":3,"全部":5,"全集":2,"八":5,"八つ":5,"八日":5,"八百屋":5,"公":1,"公共":2,"公務":2,"公務員":4,"公募":1,"公団":1,"公園":5,"公害":2,"公平":3,"公式":2,"公正":3,"公演":3,"公然":1,"公用":1,"公立":1,"公衆":2,"公表":2,"公認":1,"六":5,"六つ":5,"六日":5,"共に":3,"共働き":1,"共同":3,"共和":1,"共存":1,"共学":1,"共感":1,"共稼ぎ":1,"共通":3,"共鳴":1,"兵器":1,"兵士":1,"兵隊":2,"具える":3,"具わる":1,"具体":3,"具合":4,"典型":3,"兼ねる":2,"兼業":1,"兼用":1,"内":4,"内乱":1,"内容":3,"内心":1,"内科":2,"内緒":1,"内線":2,"内蔵":1,"内訳":1,"内部":1,"内閣":1,"内陸":1,"円":3,"円い":5,"円周":2,"円満":1,"円滑":1,"再び":3,"再三":2,"再会":1,"再建":1,"再来月":4,"再来週":4,"再現":1,"再生":1,"再発":1,"冒険":3,"冒頭":1,"冗談":3,"写し":1,"写す":4,"写る":3,"写生":2,"写真":5,"冠":2,"冬":5,"冬眠":1,"冴える":1,"冷える":4,"冷たい":5,"冷ます":3,"冷める":3,"冷やかす":1,"冷やす":3,"冷凍":2,"冷房":4,"冷淡":1,"冷蔵":1,"冷蔵庫":5,"冷酷":1,"冷静":3,"凄い":4,"凌ぐ":1,"凍える":2,"凍る":3,"凝らす":1,"凝る":1,"几帳面":1,"処分":1,"処理":3,"処置":1,"処罰":1,"凭れる":2,"凶作":1,"凸凹":2,"凹む":2,"出":3,"出かける":5,"出くわす":1,"出す":5,"出る":5,"出世":1,"出会い":3,"出会う":3,"出入り":2,"出入り口":2,"出入口":2,"出動":1,"出勤":2,"出口":5,"出合い":3,"出品":1,"出場":3,"出席":4,"出張":2,"出来上がり":2,"出来上がる":2,"出来事":3,"出演":1,"出版":3,"出現":1,"出生":1,"出産":1,"出発":4,"出直し":1,"出社":1,"出血":1,"出費":1,"出身":3,"出迎え":2,"出迎える":2,"出題":1,"刀":3,"刃":1,"分":3,"分かる":5,"分かれる":3,"分ける":3,"分子":1,"分布":2,"分担":1,"分散":1,"分数":2,"分析":3,"分業":1,"分母":1,"分裂":1,"分解":2,"分配":1,"分野":3,"分量":2,"分離":1,"分類":2,"切っ掛け":2,"切ない":1,"切り":3,"切る":5,"切れ":3,"切れる":3,"切れ目":1,"切実":1,"切手":5,"切替":1,"切符":5,"切開":1,"刈る":3,"刊行":3,"刑":3,"刑事":3,"刑罰":1,"列":3,"列島":2,"列車":3,"初め":5,"初めて":5,"初めに":2,"初旬":2,"初歩":2,"初版":1,"初級":2,"初耳":1,"判":3,"判事":2,"判子":2,"判定":1,"判断":3,"判決":1,"別":4,"別々":2,"別に":3,"別れ":3,"別れる":4,"別荘":2,"利口":3,"利子":1,"利害":2,"利息":1,"利潤":1,"利点":1,"利用":4,"利益":3,"到底":1,"到着":3,"到達":1,"制する":1,"制作":2,"制定":1,"制度":3,"制服":1,"制約":1,"制裁":1,"制限":3,"刷る":3,"券":3,"刺さる":3,"刺す":3,"刺激":3,"刺繍":1,"刺身":2,"刻む":2,"剃る":2,"剃刀":2,"削る":2,"削減":1,"削除":2,"前":5,"前もって":3,"前例":1,"前売":1,"前後":2,"前提":1,"前置き":1,"前者":3,"前途":1,"前進":3,"剥がす":2,"剥く":3,"剥ぐ":1,"剥げる":1,"剥す":2,"副":1,"副詞":2,"割と":2,"割る":3,"割れる":4,"割合":4,"割合に":2,"割引":2,"割当":1,"割算":2,"割込む":1,"創作":2,"創刊":1,"創立":1,"創造":3,"劇":3,"劇団":1,"劇場":3,"力":4,"力強い":2,"功績":2,"加える":3,"加わる":3,"加入":1,"加味":3,"加工":1,"加減":3,"加熱":2,"加速":2,"加速度":2,"劣る":3,"助かる":3,"助け":1,"助ける":3,"助動詞":1,"助手":3,"助教授":2,"助言":1,"助詞":3,"努めて":1,"努める":2,"努力":3,"励ます":1,"励む":1,"労働":3,"労力":1,"効き目":1,"効く":3,"効力":2,"効果":3,"効率":1,"勇ましい":2,"勇敢":1,"勇気":3,"勉強":5,"動かす":3,"動き":1,"動く":4,"動作":2,"動力":1,"動向":1,"動員":1,"動揺":3,"動機":1,"動物":5,"動物園":4,"動的":1,"動詞":3,"勘":3,"勘定":3,"勘弁":1,"勘違い":2,"務まる":1,"務め":3,"務める":2,"勝ち":3,"勝つ":4,"勝る":1,"勝利":1,"勝手":1,"勝手に":2,"勝敗":2,"勝負":2,"募る":1,"募金":1,"募集":2,"勢い":3,"勢力":1,"勤め":3,"勤める":5,"勤め先":1,"勤労":1,"勤勉":1,"勤務":1,"勧める":3,"勧告":1,"勧誘":1,"匂い":4,"匂う":2,"包み":3,"包む":4,"包丁":2,"包帯":2,"包装":3,"化ける":1,"化合":1,"化学":3,"化石":1,"化粧":3,"化繊":1,"北":5,"北極":2,"匙":2,"匹敵":1,"区分":2,"区切り":1,"区切る":2,"区別":3,"区域":2,"区画":1,"区間":1,"医学":4,"医師":3,"医療":3,"医者":5,"医院":3,"十":5,"十分":4,"十字路":1,"十日":5,"千":5,"午前":5,"午後":5,"半":5,"半ば":3,"半分":5,"半島":2,"半径":2,"半端":1,"卑しい":1,"卑怯":2,"卒業":4,"卒直":2,"協会":1,"協力":3,"協定":1,"協調":3,"協議":3,"南":5,"南北":2,"南極":2,"南米":2,"単なる":3,"単に":3,"単一":1,"単位":3,"単数":2,"単独":1,"単純":3,"単語":3,"単調":1,"博士":3,"博物館":3,"占う":2,"占める":3,"占領":1,"印":3,"印刷":3,"印象":3,"印鑑":1,"危うい":2,"危ない":5,"危ぶむ":1,"危害":1,"危機":1,"危険":4,"即する":1,"即座に":1,"却って":2,"卵":5,"卸す":3,"厄介":3,"厚い":5,"厚かましい":2,"原":3,"原っぱ":1,"原作":1,"原典":1,"原則":1,"原因":4,"原型":1,"原始":2,"原子":1,"原形":1,"原文":1,"原料":2,"原書":1,"原油":1,"原点":1,"原爆":1,"原理":2,"原産":2,"原稿":2,"厳か":1,"厳しい":4,"厳密":1,"厳重":2,"去る":3,"去年":5,"参る":4,"参上":1,"参加":3,"参照":1,"参考":3,"参議院":1,"及び":1,"及ぶ":1,"及ぼす":3,"友":3,"友人":3,"友好":3,"友情":3,"友達":5,"双子":3,"反する":1,"反る":3,"反乱":1,"反対":4,"反射":1,"反応":1,"反感":1,"反抗":3,"反撃":1,"反映":2,"反発":1,"反省":3,"反響":1,"収まる":1,"収める":3,"収入":3,"収容":1,"収支":1,"収益":1,"収穫":3,"収集":1,"叔母":2,"叔母さん":5,"叔父":2,"叔父さん":5,"取り上げる":3,"取り付ける":1,"取り入れる":2,"取り出す":2,"取り寄せる":1,"取り巻く":1,"取り戻す":1,"取り扱う":1,"取り替え":1,"取り替える":4,"取り次ぐ":1,"取り消す":2,"取り混ぜる":1,"取り立てる":1,"取り組む":1,"取り締まる":1,"取り調べる":1,"取り除く":1,"取る":5,"取れる":3,"取引":1,"取扱":1,"取材":1,"取締り":1,"受かる":1,"受ける":4,"受け付ける":1,"受け入れ":1,"受け入れる":1,"受け取る":3,"受け持つ":2,"受け止める":1,"受け継ぐ":1,"受付":4,"受取":2,"受持ち":1,"受話器":2,"受身":1,"受験":2,"口":5,"口吟む":1,"口実":2,"口紅":2,"口述":1,"口頭":1,"古い":5,"古代":1,"古典":2,"古里":2,"句":3,"句読点":2,"叩く":3,"只":3,"叫び":1,"叫ぶ":3,"召し上がる":4,"召す":1,"可":3,"可愛い":5,"可愛がる":2,"可愛そう":3,"可愛らしい":3,"可決":2,"可能":3,"台所":5,"台本":1,"台無し":1,"台詞":2,"台風":4,"叱る":4,"右":5,"叶う":1,"叶える":1,"司る":1,"司会":2,"司法":1,"各々":2,"各地":2,"各種":1,"各自":2,"合う":4,"合わす":1,"合わせる":3,"合併":1,"合同":2,"合唱":1,"合図":3,"合意":1,"合成":1,"合格":3,"合流":2,"合理":2,"合致":1,"合計":3,"合議":1,"合間":1,"吊す":2,"吊り革":1,"吊る":2,"同い年":1,"同じ":5,"同一":3,"同僚":3,"同士":3,"同封":1,"同居":1,"同志":3,"同情":1,"同意":1,"同感":1,"同時":3,"同格":2,"同様":3,"同盟":1,"同等":1,"同級":1,"同調":1,"名":3,"名人":3,"名付ける":1,"名作":2,"名刺":3,"名前":5,"名字":2,"名所":2,"名札":1,"名残":1,"名物":2,"名産":1,"名称":1,"名簿":1,"名詞":3,"名誉":1,"名高い":1,"吐き気":2,"吐く":3,"向かい":3,"向かう":4,"向く":3,"向ける":3,"向こう":5,"向上":1,"君":4,"君主":1,"吟味":1,"吠える":3,"否":3,"否定":3,"否決":1,"含む":3,"含める":3,"吸う":5,"吸収":3,"吹く":5,"吹奏":1,"吹雪":2,"呆れる":2,"呆気ない":1,"呆然":1,"告げる":1,"告白":1,"呑気":2,"呟く":1,"周り":4,"周囲":3,"周期":1,"周辺":2,"味":4,"味わい":1,"味わう":2,"味噌":4,"味方":3,"味覚":1,"呼び出す":2,"呼び掛ける":2,"呼び止める":1,"呼ぶ":5,"呼吸":3,"命":3,"命じる":3,"命ずる":2,"命中":1,"命令":3,"和やか":1,"和らげる":1,"和文":1,"和服":2,"和英":2,"咥える":3,"咲く":5,"咳":3,"哀れ":3,"品":3,"品物":4,"品種":1,"品質":1,"哲学":3,"唇":2,"唯":3,"唯一":3,"唱える":1,"唾":1,"商人":3,"商品":3,"商売":3,"商店":2,"商業":2,"商社":2,"問い":3,"問い合わせ":2,"問い合わせる":1,"問う":3,"問屋":1,"問答":2,"問題":5,"善":3,"善し悪し":1,"善良":1,"喉":4,"喜び":3,"喜ぶ":4,"喜劇":1,"喧しい":2,"喫茶店":5,"営む":1,"営業":3,"嗅ぐ":3,"嗜好":1,"嘆く":1,"嘗める":1,"嘘":4,"嘘つき":1,"嘲笑う":1,"嘴":1,"噂":3,"噛み切る":1,"噛む":4,"器":1,"器具":2,"器官":3,"器械":3,"器用":3,"噴出":1,"噴水":2,"噴火":2,"囁く":2,"四":5,"四つ":5,"四つ角":2,"四季":3,"四捨五入":2,"四日":5,"四角":3,"四角い":2,"回り道":2,"回る、回す":4,"回収":1,"回復":3,"回数":2,"回数券":2,"回答":2,"回覧":1,"回路":1,"回転":2,"回送":1,"因る":3,"団体":3,"団地":2,"団扇":1,"団結":1,"困る":5,"困難":3,"囲む":3,"図":3,"図々しい":2,"図る":3,"図形":2,"図書":3,"図書館":5,"図表":2,"図鑑":2,"固い":4,"固まる":2,"固める":1,"固定":1,"固有":1,"国":5,"国交":1,"国会":3,"国境":3,"国定":1,"国家":3,"国有":1,"国民":3,"国王":2,"国産":1,"国立":2,"国籍":3,"国語":3,"国連":1,"国防":1,"国際":4,"園芸":2,"土":3,"土俵":1,"土台":1,"土地":3,"土手":1,"土曜日":5,"土木":1,"土産":3,"圧倒":1,"圧力":1,"圧縮":2,"圧迫":1,"在る":5,"在学":2,"在庫":1,"地":3,"地下":3,"地下水":2,"地下鉄":5,"地主":1,"地位":3,"地元":1,"地区":3,"地名":2,"地味":3,"地図":5,"地域":3,"地帯":2,"地平線":3,"地形":1,"地方":3,"地点":2,"地獄":1,"地球":3,"地理":4,"地盤":2,"地質":2,"地震":4,"地面":2,"坂":4,"均衡":1,"坊さん":2,"坊っちゃん":2,"坊や":2,"垂れる":1,"垂直":2,"型":3,"垢":1,"垣根":2,"埃":3,"埋まる":3,"埋める":3,"埋め込む":1,"埋蔵":1,"城":3,"城下":1,"執着":1,"執筆":2,"基":3,"基づく":3,"基地":2,"基本":3,"基準":2,"基盤":2,"基礎":2,"基金":1,"堀":3,"堂々":1,"堅":4,"堅い":3,"堤防":1,"堪える":2,"報じる":1,"報ずる":1,"報告":3,"報道":1,"報酬":1,"場":3,"場合":4,"場所":4,"場面":3,"塀":3,"塊":2,"塔":3,"塗る":4,"塞がる":2,"塞ぐ":2,"塩":5,"塩辛":2,"塩辛い":2,"塵":3,"塵取り":1,"塵紙":2,"塾":1,"境":3,"境界":2,"境遇":1,"墓":3,"墓地":1,"増える":4,"増す":3,"増やす":3,"増加":3,"増大":2,"増強":1,"増減":2,"増進":1,"墜落":1,"墨":3,"壁":4,"壊す":4,"壊れる":4,"壮大":1,"声":5,"声明":3,"売り上げ":2,"売り出し":1,"売り出す":1,"売り切れ":2,"売り切れる":2,"売り場":4,"売る":5,"売れる":3,"売れ行き":2,"売上":2,"売店":2,"売行き":2,"売買":2,"壷":1,"変":4,"変える":4,"変わる":4,"変動":1,"変化":3,"変更":3,"変遷":1,"変革":1,"夏":5,"夏休み":5,"夕刊":2,"夕方":5,"夕日":2,"夕暮れ":1,"夕焼け":1,"夕立":2,"夕飯":5,"外":5,"外す":3,"外れる":3,"外交":3,"外出":3,"外国":5,"外国人":5,"外方":1,"外来":1,"外相":1,"外科":2,"外観":1,"外貨":1,"外部":2,"多い":5,"多分":5,"多少":3,"多忙":1,"多数決":1,"多様":1,"夜":5,"夜中":3,"夜具":1,"夜明け":3,"夜更け":1,"夜更し":1,"夜行":2,"夜間":2,"夢":4,"夢中":3,"大":3,"大いに":3,"大きい":5,"大きな":5,"大した":3,"大して":2,"大丈夫":5,"大事":4,"大人":5,"大人しい":3,"大会":3,"大体":4,"大使":3,"大使館":5,"大便":1,"大凡":2,"大分":4,"大切":5,"大勢":5,"大半":3,"大変":5,"大好き":5,"大学":5,"大学生":4,"大学院":2,"大家":3,"大小":2,"大層":2,"大工":2,"大幅":1,"大戦":3,"大抵":4,"大方":1,"大木":2,"大柄":1,"大概":1,"大気":3,"大水":1,"大空":1,"大筋":1,"大統領":3,"大胆":1,"大臣":3,"大衆":1,"大通り":2,"大部":1,"大部分":3,"大金":1,"大陸":3,"天":1,"天下":1,"天体":1,"天候":3,"天国":1,"天地":1,"天才":1,"天気":5,"天気予報":4,"天災":1,"天然":3,"天皇":2,"太い":5,"太る":4,"太陽":3,"太鼓":2,"夫":4,"夫人":3,"夫妻":2,"夫婦":3,"失う":3,"失恋":2,"失敗":4,"失望":3,"失格":1,"失業":3,"失礼":4,"失脚":1,"失調":1,"奇妙":3,"奉る":1,"奉仕":1,"契機":3,"契約":3,"奥":3,"奥さん":5,"奨励":1,"奨学金":3,"奪う":3,"奮闘":1,"女":5,"女の人":2,"女の子":5,"女優":3,"女史":3,"女子":3,"女性":4,"女房":2,"女王":3,"奴":1,"好き":5,"好き好き":2,"好き嫌い":2,"好ましい":1,"好み":3,"好む":3,"好意":1,"好況":1,"好評":1,"好調":1,"妊娠":1,"妙":3,"妥協":1,"妥当":2,"妥結":1,"妨げる":2,"妨害":1,"妬む":1,"妹":5,"妻":4,"姉":5,"姉妹":3,"始まり":3,"始まる":5,"始め":5,"始めに":2,"始める":4,"始末":1,"始発":1,"始終":2,"姓":3,"姓名":3,"委員":3,"委託":1,"姪":2,"姿":3,"姿勢":2,"威力":1,"威張る":2,"娘":4,"娯楽":2,"婉曲":1,"婚約":3,"婦人":3,"婿":1,"嫁":3,"嫉妬":1,"嫌":5,"嫌々":1,"嫌い":5,"嫌う":3,"嫌がる":2,"嬉しい":4,"子":4,"子供":5,"子孫":2,"子息":1,"字":4,"字体":3,"字引":5,"存じる":2,"存ずる":2,"存在":3,"存続":1,"孝行":2,"季刊":3,"季節":4,"孤児":1,"孤独":1,"孤立":1,"学":3,"学ぶ":3,"学会":2,"学力":2,"学問":3,"学士":1,"学年":2,"学期":3,"学校":5,"学歴":3,"学生":5,"学科":2,"学級":2,"学習":3,"学者":3,"学芸":1,"学術":2,"学説":1,"学部":2,"孫":3,"宅":3,"宇宙":3,"守る":3,"守備":1,"守衛":1,"安い":5,"安っぽい":1,"安全":4,"安定":3,"安心":4,"安易":2,"安静":1,"完ぺき":1,"完了":3,"完全":3,"完成":3,"宗教":3,"官僚":3,"官庁":2,"宙返り":1,"定まる":1,"定める":1,"定休日":2,"定価":2,"定員":2,"定年":1,"定期":3,"定期券":2,"定義":1,"定規":2,"定食":1,"宛てる":3,"宛名":2,"宝":3,"宝石":3,"実":3,"実に":3,"実は":3,"実る":2,"実例":2,"実力":3,"実家":1,"実感":2,"実態":1,"実施":3,"実業家":1,"実物":2,"実現":3,"実用":2,"実績":2,"実習":2,"実行":3,"実費":1,"実践":1,"実際":3,"実験":3,"客":4,"客席":2,"客観":1,"客間":2,"宣伝":3,"宣教":1,"宣言":1,"宮殿":1,"害":3,"害する":1,"宴会":2,"家":5,"家主":2,"家事":3,"家具":3,"家内":4,"家出":1,"家屋":2,"家庭":5,"家族":5,"家来":1,"家畜":1,"家計":1,"家賃":3,"容器":3,"容易":3,"容積":2,"宿":3,"宿命":1,"宿泊":3,"宿題":5,"寂しい":4,"寄せる":3,"寄り掛かる":1,"寄る":4,"寄与":1,"寄付":3,"寄贈":1,"密":3,"密か":1,"密度":1,"密接":1,"密集":1,"富":1,"富む":1,"富豪":1,"寒い":5,"寒帯":2,"寒気":1,"寛容":1,"寝かせる":1,"寝る":5,"寝台":2,"寝坊":4,"寝巻":2,"寝間着":2,"察する":1,"寧ろ":3,"審判":3,"審査":1,"審議":1,"寮":3,"寸法":2,"寺":4,"寺院":2,"対":3,"対する":3,"対処":1,"対応":1,"対抗":1,"対比":1,"対決":1,"対照":3,"対立":2,"対等":1,"対策":2,"対話":1,"対談":1,"対象":3,"対面":1,"寿命":2,"封":1,"封建":1,"封筒":5,"封鎖":1,"専ら":1,"専修":1,"専制":2,"専攻":3,"専用":1,"専門":4,"射す":3,"将来":4,"将棋":2,"尊い":1,"尊ぶ":1,"尊敬":3,"尊重":3,"尋ねる":4,"導く":1,"導入":1,"小":3,"小さい":5,"小さな":5,"小便":2,"小児科":1,"小切手":1,"小包":3,"小売":1,"小学校":4,"小学生":2,"小屋":3,"小指":2,"小数":2,"小柄":1,"小母さん":2,"小父さん":2,"小説":4,"小遣い":2,"小銭":3,"小鳥":4,"小麦":3,"少々":3,"少し":5,"少しも":3,"少ない":5,"少なくとも":2,"少女":3,"少年":3,"尖る":2,"尤も":3,"就く":3,"就任":2,"就業":1,"就職":3,"尻":3,"尽きる":1,"尽くす":1,"尾":3,"尿":1,"局":3,"局限":1,"居る":5,"居住":1,"居眠り":3,"居間":3,"屈折":1,"届":1,"届く":3,"届ける":4,"屋上":4,"屋外":2,"屋敷":1,"屋根":3,"屎尿":1,"屑":2,"展望":1,"展示":1,"展覧会":4,"展開":2,"属する":2,"履歴":1,"山":5,"山岳":1,"山林":2,"山脈":1,"山腹":1,"岩":3,"岩石":1,"岬":2,"岸":3,"峠":2,"峰":1,"島":4,"崇拝":1,"崖":1,"崩す":2,"崩れる":2,"崩壊":1,"嵐":3,"川":5,"州":3,"巡る":2,"巡査":2,"巣":3,"工事":2,"工作":1,"工員":2,"工場":4,"工夫":2,"工学":1,"工業":4,"工芸":2,"左":5,"左利き":1,"左右":3,"巧み":1,"巧妙":1,"巨大":3,"差":3,"差し上げる":4,"差し出す":1,"差し引き":2,"差し掛かる":1,"差し支え":2,"差し支える":1,"差す":5,"差別":3,"差額":1,"巻く":3,"市":4,"市場":3,"市民":4,"布":3,"布告":1,"布団":4,"布巾":1,"希望":3,"席":4,"帯":3,"帯びる":1,"帰す":3,"帰り":4,"帰る":5,"帰京":1,"帰宅":3,"常に":3,"常識":3,"帽子":5,"幅":3,"幕":3,"干し物":1,"干す":2,"干渉":1,"平たい":1,"平ら":3,"平仮名":5,"平凡":2,"平和":3,"平均":3,"平常":1,"平方":1,"平日":2,"平気":2,"平等":3,"平野":2,"年":5,"年中":3,"年代":3,"年号":1,"年寄":3,"年度":2,"年月":3,"年賀":1,"年輪":1,"年鑑":3,"年長":1,"年間":3,"年頃":1,"年齢":3,"幸い":3,"幸せ":3,"幸福":3,"幸運":3,"幹":1,"幹線":1,"幹部":1,"幼い":3,"幼児":2,"幼稚":2,"幼稚園":2,"幽霊":1,"幾分":2,"幾多":1,"広々":2,"広い":5,"広がる":3,"広げる":3,"広さ":2,"広まる":3,"広める":3,"広告":3,"広場":2,"庇う":1,"床":3,"床の間":2,"床屋":4,"底":3,"店":5,"店員":4,"店屋":2,"度":3,"度忘れ":1,"座る":5,"座布団":2,"座席":3,"座敷":2,"座標":1,"座談会":1,"庭":5,"庶務":1,"庶民":1,"廃棄":1,"廃止":1,"廊下":5,"延ばす":3,"延びる":3,"延べ":1,"延期":3,"延長":2,"建つ":3,"建て":4,"建てる":4,"建前":1,"建物":5,"建築":3,"建設":3,"弁償":1,"弁当":3,"弁解":1,"弁論":1,"弁護":1,"式場":1,"弓":1,"引きずる":1,"引き上げる":1,"引き出し":4,"引き出す":2,"引き分け":2,"引き止める":2,"引き起こす":1,"引き返す":2,"引く":5,"引っ張る":3,"引っ掛かる":2,"引っ掻く":1,"引っ繰り返す":2,"引っ繰り返る":2,"引っ越し":2,"引っ越す":4,"引っ込む":2,"引下げる":1,"引分け":2,"引力":2,"引取る":1,"引受る":2,"引用":3,"引算":2,"引越し":3,"引退":3,"弛み":1,"弛む":1,"弟":5,"弟子":2,"弱":1,"弱い":5,"弱まる":3,"弱める":3,"弱る":1,"弱点":2,"張り切る":2,"張り紙":1,"強":1,"強い":5,"強いて":1,"強いる":1,"強まる":3,"強める":3,"強制":1,"強力":3,"強化":2,"強引":2,"強気":2,"強烈":1,"強盗":3,"強硬":1,"強行":1,"強調":3,"弾":3,"弾く":5,"弾む":1,"弾力":1,"当たり前":3,"当たる":3,"当て":1,"当てはまる":2,"当てはめる":2,"当てる":3,"当て字":1,"当り":3,"当人":1,"当日":2,"当時":3,"当然":3,"当番":2,"当選":1,"形":4,"形勢":1,"形容動詞":2,"形容詞":2,"形式":2,"形態":3,"形成":1,"彫る":2,"彫刻":2,"影":3,"影響":3,"役":3,"役に立つ":4,"役人":2,"役割":3,"役場":1,"役所":2,"役目":2,"役者":2,"役職":1,"彼":4,"彼ら":4,"彼女":4,"往復":2,"往診":1,"征服":1,"待ち合わせ":1,"待ち合わせる":2,"待ち望む":1,"待ち遠しい":1,"待つ":5,"待合室":2,"待望":1,"待遇":1,"後":5,"後ろ":5,"後回し":1,"後悔":3,"後者":3,"後輩":3,"後退":1,"徐々に":3,"徐行":1,"徒歩":1,"従う":3,"従事":1,"従兄弟":3,"従姉妹":3,"従来":1,"従業員":1,"得る":3,"得意":3,"得点":1,"御世辞":1,"御中":2,"御免":2,"御無沙汰":2,"御覧":2,"御飯":5,"復旧":1,"復活":1,"復習":4,"復興":1,"循環":2,"微か":1,"微塵":1,"微妙":3,"微笑":1,"微笑む":3,"微量":1,"徴収":1,"徹する":1,"徹夜":3,"徹底":3,"心":4,"心中":1,"心地":1,"心強い":1,"心当たり":2,"心得":1,"心得る":2,"心情":1,"心掛け":1,"心掛ける":1,"心理":3,"心細い":1,"心臓":3,"心身":2,"心配":4,"必ず":4,"必ずしも":3,"必修":1,"必死":3,"必然":1,"必要":4,"必需品":2,"志":1,"志す":1,"志向":1,"志望":3,"忘れる":5,"忘れ物":4,"忙しい":5,"応じる":3,"応ずる":2,"応募":1,"応対":2,"応急":1,"応接":2,"応援":3,"応用":2,"忠告":1,"快い":1,"快晴":2,"快適":3,"念":1,"念願":1,"怒り":3,"怒る":4,"怒鳴る":2,"怖い":4,"思いっきり":2,"思いっ切り":2,"思い付き":1,"思い付く":3,"思い出":3,"思い出す":4,"思い切り":2,"思い掛けない":2,"思い込む":2,"思う":4,"思わず":3,"思想":3,"思考":1,"怠ける":3,"怠る":2,"怠慢":1,"急":4,"急かす":1,"急ぐ":4,"急に":3,"急激":3,"急行":4,"急速":3,"性":3,"性別":2,"性格":3,"性能":2,"性質":3,"怪しい":2,"怪獣":1,"怯える":1,"恋":3,"恋しい":2,"恋する":1,"恋人":3,"恋愛":1,"恐らく":3,"恐れ":1,"恐れる":3,"恐れ入る":1,"恐ろしい":3,"恐怖":3,"恐縮":2,"恥":1,"恥じらう":1,"恥じる":1,"恥ずかしい":4,"恨み":2,"恨む":2,"恩":3,"恩恵":2,"息":3,"息子":4,"恵まれる":2,"恵み":1,"恵む":1,"悔しい":3,"悔やむ":2,"悟る":1,"悠々":2,"患者":3,"悩ましい":1,"悩ます":1,"悩み":1,"悩む":3,"悪":3,"悪い":5,"悪しからず":1,"悪化":1,"悪口":3,"悪者":1,"悪魔":3,"悲しい":4,"悲しむ":3,"悲劇":3,"悲惨":1,"悲観":1,"悲鳴":1,"情":3,"情け":1,"情勢":1,"情報":3,"情深い":1,"情無い":1,"情熱":1,"情緒":1,"惑星":1,"惚ける":1,"惜しい":2,"惜しむ":1,"惨めな":2,"想像":3,"愉快":3,"意":3,"意向":1,"意味":5,"意図":1,"意地":3,"意地悪":3,"意外":3,"意志":3,"意思":3,"意欲":1,"意気込む":1,"意義":2,"意見":4,"意識":3,"愚か":1,"愚痴":1,"愛":3,"愛する":3,"愛情":3,"愛想":1,"感じ":3,"感じる":3,"感ずる":2,"感動":3,"感度":1,"感心":3,"感情":3,"感想":3,"感染":1,"感激":2,"感無量":1,"感覚":3,"感触":1,"感謝":3,"態勢":1,"態度":3,"慌ただしい":2,"慌てる":3,"慎重":3,"慕う":1,"慣らす":3,"慣れ":1,"慣れる":4,"慣例":1,"慣習":1,"慣行":3,"慰める":2,"慶ぶ":2,"憂鬱":1,"憎い":2,"憎しみ":1,"憎む":2,"憎らしい":2,"憤慨":1,"憧れ":1,"憧れる":2,"憲法":3,"懐かしい":2,"懐く":1,"懲りる":1,"懸命":2,"懸賞":1,"成り立つ":1,"成人":3,"成分":2,"成功":3,"成年":3,"成果":1,"成熟":1,"成立":2,"成績":3,"成育":1,"成長":3,"我":1,"我々":3,"我慢":3,"或":3,"戦い":3,"戦う":3,"戦争":4,"戦力":1,"戦災":1,"戦術":1,"戦闘":1,"戯曲":1,"戸":5,"戸棚":2,"戸籍":1,"戸締り":1,"戻す":3,"戻る":4,"所":5,"所々":2,"所在":1,"所定":1,"所属":1,"所得":1,"所持":1,"所有":1,"所為":3,"扇ぐ":2,"扇子":2,"扇風機":2,"扉":1,"手":5,"手ごろ":2,"手伝い":3,"手伝う":4,"手元":1,"手入れ":2,"手分け":1,"手前":2,"手品":3,"手回し":1,"手帳":2,"手引":1,"手当":1,"手拭い":2,"手掛かり":1,"手掛ける":1,"手数":1,"手本":1,"手段":3,"手法":1,"手洗い":2,"手筈":1,"手紙":5,"手続き":2,"手芸":1,"手術":3,"手袋":4,"手軽":1,"手近":1,"手遅れ":1,"手配":1,"手錠":1,"手間":3,"手際":1,"手頃":2,"手順":1,"手首":2,"才能":3,"打ち切る":1,"打ち明ける":1,"打ち消し":1,"打ち消す":2,"打ち込む":1,"打つ":4,"打合せ":2,"打撃":1,"打開":1,"払い戻す":2,"払い込む":2,"払う":4,"扱い":1,"扱う":3,"扶養":1,"批判":3,"批評":3,"承る":2,"承知":4,"承認":3,"承諾":1,"技":1,"技師":3,"技能":1,"技術":4,"把握":1,"抑制":1,"抑圧":1,"投げる":4,"投げ出す":1,"投入":1,"投書":2,"投票":3,"投資":1,"抗争":1,"抗議":1,"折":1,"折り返す":1,"折る":4,"折れる":4,"折衷":1,"折角":2,"抜かす":1,"抜く":3,"抜ける":3,"抜け出す":1,"抱える":3,"抱く":3,"抱っこ":1,"抵抗":3,"押える":3,"押さえる":2,"押し入れ":4,"押し切る":1,"押し寄せる":1,"押し込む":1,"押す":5,"抽象":2,"抽選":1,"担う":1,"担ぐ":2,"担当":3,"担架":1,"拍手":3,"拒否":1,"拒絶":1,"拘束":3,"招き":1,"招く":3,"招待":4,"拝む":2,"拝借":1,"拝啓":1,"拝見":4,"拡充":2,"拡大":3,"拡張":2,"拡散":1,"括弧":2,"拭く":3,"拾う":4,"持ち上げる":3,"持ち切り":1,"持つ":5,"持参":2,"持続":1,"指":4,"指す":3,"指令":1,"指図":1,"指定":2,"指導":3,"指差す":1,"指揮":3,"指摘":1,"指輪":4,"挑む":1,"挑戦":3,"挙げる":3,"挟まる":2,"挟む":2,"挨拶":4,"振り":3,"振り仮名":2,"振り出し":1,"振り向く":2,"振り返る":1,"振る":3,"振動":1,"振興":3,"振舞う":2,"挿す":3,"捕える":2,"捕まえる":4,"捕まる":3,"捕る":2,"捕獲":1,"捕虜":1,"捕鯨":1,"捗る":1,"捜す":2,"捜査":3,"捜索":1,"捧げる":1,"捨てる":4,"捩る":2,"捩れる":1,"据える":1,"据え付ける":1,"捲る":3,"捻る":2,"掃く":3,"掃除":5,"授ける":1,"授業":5,"掌":1,"排水":1,"排除":1,"掘る":2,"掛ける":5,"掛け算":2,"採る":2,"採択":1,"採掘":1,"採決":1,"採点":2,"採用":1,"採算":1,"採集":3,"探す":4,"探る":2,"探検":1,"接ぐ":3,"接する":2,"接続":2,"接続詞":1,"接触":1,"接近":2,"控える":1,"控室":1,"控除":1,"推定":2,"推測":1,"推理":1,"推薦":3,"推進":1,"措置":1,"掲げる":1,"掲示":3,"掲載":1,"掴む":3,"掻き回す":1,"掻く":3,"揃い":1,"揃う":3,"揃える":3,"揉む":2,"描く":3,"描写":1,"提供":1,"提出":3,"提携":1,"提案":3,"提示":1,"揚げる":3,"換える":3,"換気":2,"換算":1,"握る":3,"握手":3,"援助":3,"揺さぶる":1,"揺らぐ":1,"揺れる":4,"損":3,"損う":1,"損失":1,"損害":3,"損得":2,"携わる":1,"携帯":3,"摘む":3,"摩する":1,"摩擦":2,"撃つ":3,"撒く":3,"撫でる":2,"撮る":5,"撮影":2,"操る":1,"操作":3,"操縦":3,"擦る":3,"擦れる":1,"支える":3,"支出":3,"支店":3,"支度":4,"支払":3,"支払う":3,"支持":1,"支給":3,"支配":3,"改まる":1,"改めて":2,"改める":2,"改修":1,"改善":3,"改定":1,"改悪":1,"改札":2,"改正":2,"改良":1,"改訂":1,"改造":2,"改革":1,"攻め":1,"攻める":3,"攻撃":3,"放す":3,"放り出す":1,"放り込む":1,"放る":2,"放れる":3,"放出":1,"放射":1,"放射能":1,"放置":1,"放送":4,"政党":2,"政府":3,"政権":1,"政治":4,"政策":1,"故":1,"故人":3,"故郷":3,"故障":4,"敏感":1,"救い":1,"救う":3,"救助":3,"救援":1,"救済":1,"敗北":1,"敗戦":1,"教え":3,"教える":5,"教わる":3,"教会":4,"教室":5,"教授":3,"教材":1,"教科":1,"教科書":3,"教習":1,"教職":1,"教育":4,"教訓":1,"教養":2,"敢えて":1,"散らかす":2,"散らかる":2,"散らす":3,"散る":3,"散歩":5,"敬う":2,"敬具":1,"敬意":3,"敬語":2,"数":3,"数える":3,"数字":3,"数学":4,"数詞":1,"整う":2,"整える":1,"整備":2,"整列":1,"整数":2,"整然":1,"整理":3,"敵":3,"敷く":2,"敷地":2,"文":3,"文体":2,"文化":4,"文化財":1,"文句":3,"文字":3,"文学":4,"文房具":2,"文明":3,"文書":1,"文法":4,"文献":2,"文章":5,"文脈":2,"文芸":2,"文語":1,"斑":1,"料理":5,"料金":3,"斜":2,"斜め":2,"斜面":1,"斡旋":1,"斬る":2,"断える":1,"断つ":3,"断る":3,"断定":2,"断水":2,"断然":1,"断言":1,"断面":1,"新しい":5,"新た":3,"新人":1,"新入生":1,"新婚":1,"新幹線":2,"新築":1,"新聞":5,"新聞社":4,"新興":3,"新鮮":3,"方":5,"方々":3,"方向":3,"方式":1,"方法":3,"方程式":2,"方策":1,"方角":2,"方言":2,"方針":2,"方面":2,"於いて":1,"施す":1,"施行":1,"施設":1,"旅":3,"旅券":1,"旅客":1,"旅行":5,"旅館":4,"旗":3,"既に":3,"既婚":1,"日":4,"日にち":2,"日の丸":1,"日の入り":2,"日の出":2,"日中":3,"日付":3,"日光":3,"日取り":1,"日向":1,"日夜":1,"日差し":2,"日帰り":2,"日常":3,"日当たり":2,"日日":2,"日時":2,"日曜日":5,"日本":3,"日焼け":1,"日用品":2,"日程":2,"日記":4,"日課":2,"日陰":2,"日頃":1,"旦那":1,"旧":3,"旧知":1,"早い":5,"早める":1,"早口":2,"早急":1,"早速":2,"昆虫":1,"昇る":3,"昇進":1,"明かす":1,"明かり":3,"明ける":3,"明け方":2,"明らか":3,"明るい":5,"明後日":5,"明日":5,"明明後日":2,"明朗":1,"明白":1,"明瞭":1,"明確":3,"易しい":5,"昔":4,"星":4,"星座":1,"映える":3,"映す":3,"映る":3,"映像":1,"映写":1,"映画":5,"映画館":5,"春":5,"昨":3,"昨夜":5,"昨日":5,"是正":1,"是非":4,"昼":5,"昼休み":4,"昼寝":2,"昼御飯":5,"昼間":4,"昼食":3,"昼飯":1,"時々":5,"時代":4,"時刻":3,"時刻表":1,"時差":1,"時折":1,"時期":3,"時計":5,"時速":2,"時間":5,"時間割":2,"晩":5,"晩年":1,"晩御飯":5,"普及":2,"普段":3,"普通":4,"普遍":1,"景気":3,"景色":4,"晴れ":5,"晴れる":5,"晴天":1,"暇":5,"暑い":5,"暖かい":5,"暖まる":3,"暖める":3,"暖房":4,"暗い":5,"暗殺":1,"暗示":1,"暗算":1,"暗記":3,"暦":1,"暮らし":3,"暮らす":3,"暮れ":3,"暮れる":4,"暴れる":2,"暴力":1,"暴動":1,"暴露":1,"暴風":1,"曇り":5,"曇る":5,"曜日":3,"曲げる":2,"曲る":5,"曲線":2,"更ける":2,"更に":3,"書き取る":1,"書く":5,"書取":2,"書店":2,"書斎":3,"書物":3,"書留":2,"書籍":2,"書評":1,"書道":2,"書類":3,"替える":3,"最も":4,"最中":3,"最低":3,"最初":4,"最善":1,"最後":4,"最終":3,"最近":4,"最高":3,"月":4,"月並":1,"月日":2,"月曜日":5,"月末":2,"月給":2,"月謝":1,"月賦":1,"有する":1,"有り様":1,"有る":5,"有利":3,"有力":1,"有効":3,"有名":5,"有料":2,"有望":1,"有機":3,"有無":3,"有益":1,"有能":3,"有難い":2,"服":5,"服装":3,"朗らか":2,"朗読":1,"望ましい":1,"望み":3,"望む":3,"望遠鏡":2,"朝":5,"朝寝坊":2,"朝御飯":5,"期待":3,"期日":1,"期末":1,"期間":3,"期限":3,"木":5,"木曜日":5,"木材":2,"木綿":4,"未だ":1,"未婚":1,"未定":1,"未来":3,"未満":2,"未熟":1,"未知":1,"未練":1,"未開":1,"末":3,"末っ子":2,"末期":1,"本":5,"本人":3,"本体":1,"本名":1,"本国":1,"本場":1,"本当":5,"本文":1,"本来":2,"本格":1,"本棚":5,"本気":1,"本物":3,"本能":1,"本質":1,"本部":2,"本音":1,"本館":1,"札":3,"机":5,"朽ちる":1,"杉":2,"材料":3,"材木":2,"村":5,"杖":1,"束":3,"束ねる":1,"束縛":1,"条件":3,"条約":1,"来":3,"来る":5,"来場":1,"来年":5,"来日":2,"来月":5,"来週":5,"杯":1,"東":5,"東洋":3,"東西":2,"松":3,"板":3,"枕":2,"林":4,"林業":1,"枚数":2,"果して":2,"果たして":2,"果たす":1,"果て":1,"果てる":1,"果実":2,"果物":5,"枝":4,"枠":3,"枯れる":2,"架空":2,"柄":3,"染まる":1,"染みる":1,"染める":1,"柔らかい":4,"柔軟":1,"柔道":4,"柵":3,"栄える":1,"栄養":3,"栓":2,"校庭":2,"校舎":3,"校長":4,"株":3,"株式":1,"核":3,"根":3,"根回し":1,"根底":1,"根拠":1,"根本":1,"根気":1,"格":3,"格別":2,"格好":4,"格差":1,"栽培":1,"桁":2,"案":3,"案じる":1,"案の定":1,"案内":4,"案外":3,"桜":3,"桟橋":1,"梅":3,"梅干し":1,"梅雨":3,"梢":1,"梯子":2,"棄権":1,"棒":3,"棚":4,"棟":3,"森":4,"森林":2,"椀":3,"椅子":5,"植える":4,"植わる":1,"植木":2,"植民地":1,"植物":3,"検事":1,"検査":3,"検討":3,"楕円":2,"業務":1,"業績":1,"業者":1,"極":3,"極めて":1,"極楽":1,"極端":1,"楽":3,"楽しい":5,"楽しみ":4,"楽む":4,"楽器":3,"楽観":1,"楽譜":1,"概念":1,"概略":1,"概説":1,"概論":2,"構いません":2,"構える":1,"構想":1,"構成":3,"構造":2,"様":4,"様々":3,"様子":3,"様式":1,"様相":1,"標本":2,"標準":2,"標語":1,"標識":2,"模倣":1,"模型":1,"模様":3,"模範":1,"模索":1,"権利":3,"権力":1,"権威":1,"権限":1,"横":5,"横切る":3,"横断":3,"横綱":1,"樹木":1,"樹立":1,"橋":5,"橋渡し":1,"機会":4,"機嫌":3,"機械":3,"機構":3,"機能":3,"機関":3,"機関車":2,"檻":1,"櫛":2,"欄":2,"欠く":3,"欠ける":3,"欠乏":1,"欠席":3,"欠点":3,"欠陥":3,"次":5,"次々":3,"次ぐ":3,"次第":3,"欧米":2,"欲":1,"欲しい":5,"欲張り":2,"欲望":1,"欲深い":1,"欺く":1,"歌":5,"歌う":5,"歌手":3,"歌謡":3,"歓声":3,"歓迎":3,"止す":3,"止まる":5,"止む":4,"止める":4,"正":3,"正しい":4,"正体":3,"正午":3,"正味":2,"正常":1,"正式":3,"正当":1,"正方形":2,"正月":4,"正直":3,"正確":3,"正義":1,"正規":3,"正解":1,"正門":2,"正面":2,"武力":1,"武器":3,"武士":2,"武装":1,"歩く":5,"歩み":1,"歩む":1,"歩道":3,"歪む":1,"歯":5,"歯医者":4,"歯磨き":2,"歯科":1,"歯車":2,"歴史":4,"死":3,"死ぬ":5,"死亡":3,"死体":2,"死刑":1,"殊に":1,"残す":3,"残らず":2,"残り":3,"残る":4,"残念":4,"残酷":1,"残金":1,"残高":1,"殖やす":3,"殴る":3,"段":3,"段々":5,"段階":2,"殺す":3,"殺人":1,"殻":3,"殿":2,"殿様":1,"母":5,"母国":1,"母校":1,"母親":3,"毎年":5,"毎度":2,"毎日":5,"毎晩":5,"毎月":5,"毎朝":5,"毎週":5,"毒":3,"比べる":4,"比例":1,"比率":1,"比較":3,"比較的":2,"比重":1,"毛":4,"毛布":3,"毛皮":2,"毛糸":2,"氏":3,"氏名":2,"民俗":1,"民宿":1,"民族":1,"民謡":2,"民間":2,"気":4,"気に入る":3,"気の毒":3,"気まぐれ":1,"気を付ける":2,"気付く":3,"気体":3,"気候":3,"気兼ね":1,"気分":4,"気味":3,"気品":1,"気圧":2,"気持ち":4,"気流":1,"気温":3,"気立て":1,"気象":1,"気質":1,"気軽":1,"気配":2,"気障":1,"気風":1,"水":5,"水分":2,"水平":2,"水平線":2,"水曜":2,"水曜日":5,"水気":1,"水泳":4,"水洗":3,"水源":1,"水準":3,"水滴":2,"水産":2,"水田":1,"水着":2,"水筒":2,"水素":2,"水蒸気":2,"水道":4,"水面":2,"氷":3,"永久":3,"永遠":3,"氾濫":1,"汁":2,"求める":3,"汗":3,"汚い":5,"汚す":3,"汚れ":1,"汚れる":4,"汚染":3,"池":5,"汲む":3,"決":1,"決して":4,"決まり":3,"決まる":4,"決める":4,"決勝":1,"決定":3,"決心":3,"決意":1,"決断":1,"決算":1,"決行":3,"決議":1,"汽船":1,"汽車":4,"沈む":3,"沈める":1,"沈殿":1,"沈没":1,"沈黙":1,"沖":3,"没収":1,"没落":1,"沢山":5,"河":5,"河川":1,"沸かす":4,"沸く":4,"沸騰":1,"油":3,"油断":2,"油絵":1,"治まる":1,"治める":3,"治る":4,"治安":1,"治療":3,"沼":1,"沿う":3,"沿岸":1,"沿線":1,"泉":3,"泊まる":4,"泊める":3,"法":3,"法則":2,"法学":1,"法廷":1,"法律":4,"法案":1,"泡":3,"波":3,"泣く":4,"泥":3,"泥棒":4,"注":3,"注ぐ":3,"注す":3,"注射":4,"注意":4,"注文":3,"注目":3,"泳ぎ":3,"泳ぐ":5,"洋品店":2,"洋服":5,"洋風":1,"洒落":2,"洒落る":1,"洗う":5,"洗剤":3,"洗濯":5,"洗面":2,"津波":1,"洪水":1,"活ける":1,"活力":2,"活動":3,"活字":2,"活気":3,"活用":3,"活発":1,"活躍":3,"派手":3,"派遣":1,"流し":1,"流す":3,"流れ":3,"流れる":3,"流域":2,"流石":2,"流行":3,"流行る":3,"流通":1,"浅い":4,"浅ましい":1,"浜":1,"浜辺":1,"浪費":1,"浮かべる":2,"浮く":2,"浮ぶ":2,"浮力":1,"浮気":1,"浴びる":5,"浴室":1,"浴衣":2,"海":5,"海外":3,"海岸":4,"海峡":1,"海抜":1,"海水浴":2,"海洋":2,"海流":1,"海路":1,"海運":1,"浸す":1,"消える":5,"消しゴム":4,"消す":5,"消化":2,"消去":1,"消息":1,"消極的":2,"消毒":2,"消耗":2,"消費":3,"消防":3,"消防署":2,"涙":3,"液":1,"液体":2,"涼しい":5,"涼む":2,"淑やか":1,"淡水":2,"深い":4,"深まる":3,"深める":3,"深刻":3,"深夜":2,"混ざる":3,"混じる":3,"混ぜる":3,"混乱":3,"混合":2,"混同":1,"混血":1,"混雑":3,"添う":3,"添える":1,"清い":2,"清ます":1,"清む":3,"清らか":1,"清掃":2,"清書":2,"清潔":3,"清濁":1,"清純":1,"渇く":3,"済ます":1,"済ませる":3,"済む":4,"渋滞":3,"渚":1,"減らす":3,"減る":3,"減少":3,"渡す":5,"渡り鳥":1,"渡る":5,"渦":3,"温い":5,"温かい":3,"温まる":3,"温める":3,"温和":1,"温室":2,"温帯":2,"温度":3,"温暖":3,"温泉":2,"測る":3,"測定":2,"測量":2,"港":4,"湖":4,"湧く":3,"湯":4,"湯気":2,"湯飲":2,"湯飲み":2,"湾":3,"湿る":3,"湿度":3,"湿気":3,"湿気る":1,"満たす":1,"満ちる":3,"満員":2,"満場":1,"満月":1,"満点":2,"満足":3,"源":1,"準じる":1,"準備":4,"準急":1,"溜まり":1,"溜まる":3,"溜める":3,"溜息":2,"溝":1,"溶かす":2,"溶く":3,"溶ける":3,"溶け込む":2,"溶岩":2,"溶液":1,"溺れる":3,"滅びる":1,"滅ぼす":1,"滅亡":1,"滅多に":3,"滑らか":1,"滑る":4,"滑稽":1,"滝":2,"滞る":1,"滞在":3,"滞納":1,"滲む":1,"漁師":2,"漁村":1,"漁業":2,"漁船":1,"漂う":1,"漏らす":1,"漏る":1,"漏れる":1,"演じる":1,"演ずる":1,"演出":1,"演劇":2,"演奏":3,"演技":3,"演説":3,"漠然":1,"漢和":2,"漢字":5,"漢語":1,"漫画":4,"漬ける":4,"漸く":2,"潜る":2,"潜入":1,"潜水":1,"潤う":1,"潮":1,"潰す":2,"潰れる":2,"澄ます":1,"澄む":3,"激しい":3,"激励":1,"激増":2,"濁る":2,"濃い":3,"濃度":2,"濠":3,"濡らす":3,"濡れる":4,"濫用":1,"濯ぐ":1,"瀬戸物":2,"灌漑":1,"火":4,"火事":4,"火傷":2,"火口":2,"火山":2,"火星":1,"火曜日":5,"火災":3,"火花":1,"灯":3,"灯台":2,"灯油":2,"灰":3,"灰皿":5,"灰色":2,"災害":1,"災難":2,"炊く":3,"炊事":2,"炎":3,"炒める":3,"炒る":2,"炭素":1,"炭鉱":2,"点":4,"点々":2,"点く":4,"点数":2,"点検":1,"点線":1,"為":4,"為す":2,"為る":3,"為替":2,"焚く":3,"焚火":1,"無":3,"無くす":5,"無くなる":4,"無し":3,"無事":3,"無効":1,"無口":1,"無地":2,"無念":1,"無意味":1,"無数":2,"無料":3,"無断":1,"無沙汰":2,"無理":4,"無用":1,"無知":1,"無礼":1,"無線":1,"無能":1,"無茶":1,"無茶苦茶":1,"無視":3,"無言":1,"無論":1,"無邪気":1,"無闇に":1,"無限":2,"無難":1,"無駄":3,"無駄遣い":1,"焦がす":2,"焦げる":2,"焦げ茶":1,"焦る":1,"焦点":2,"焼く":4,"焼ける":4,"煉瓦":2,"煌々と":1,"煎る":2,"煙":3,"煙い":2,"煙たい":1,"煙る":1,"煙突":2,"照らす":2,"照り返す":1,"照る":2,"照合":1,"照明":3,"煩わしい":1,"煮える":3,"煮る":3,"熟語":2,"熱":4,"熱い":5,"熱する":2,"熱中":3,"熱帯":3,"熱心":4,"熱意":1,"熱湯":1,"熱量":1,"燃える":3,"燃やす":3,"燃料":1,"燃焼":1,"爆弾":1,"爆発":3,"爆破":1,"爪":2,"父":5,"父母":2,"父親":3,"片付く":3,"片付け":3,"片付ける":4,"片仮名":5,"片寄る":2,"片言":1,"片道":2,"版":3,"版画":1,"牛":3,"牛乳":5,"牛肉":5,"牧場":2,"牧師":1,"牧畜":2,"物":5,"物事":3,"物体":1,"物価":3,"物凄い":2,"物好き":1,"物差し":2,"物理":3,"物置":2,"物語":3,"物語る":2,"物議":1,"物資":1,"物質":3,"物足りない":1,"物音":3,"物騒":2,"特に":4,"特別":4,"特売":2,"特定":2,"特徴":3,"特急":4,"特技":1,"特有":1,"特権":1,"特殊":2,"特派":1,"特産":1,"特色":2,"特許":1,"特長":3,"特集":1,"犠牲":1,"犬":5,"犯す":1,"犯人":3,"犯罪":3,"状態":3,"状況":3,"狂う":3,"狙い":2,"狙う":2,"狡い":2,"狩り":3,"独り":3,"独り言":2,"独創":1,"独占":1,"独特":3,"独立":3,"独自":1,"独裁":1,"独身":3,"狭い":5,"猛烈":1,"猫":5,"献立":2,"猿":3,"獣":1,"獲得":1,"獲物":1,"玄人":1,"玄関":5,"率":3,"率いる":1,"率直":2,"玉":3,"王":3,"王女":2,"王子":3,"王様":3,"玩具":1,"珍しい":4,"班":3,"現す":3,"現に":2,"現れ":3,"現れる":3,"現代":3,"現像":1,"現在":3,"現地":1,"現場":3,"現実":3,"現状":3,"現行":1,"現象":3,"現金":3,"球":3,"球根":1,"理屈":1,"理性":1,"理想":3,"理由":4,"理科":2,"理解":3,"理論":1,"琴":3,"環境":3,"瓦":2,"瓶":3,"瓶詰":2,"甘い":5,"甘える":1,"甘やかす":2,"甘口":1,"甚だ":1,"甚だしい":2,"生":3,"生える":3,"生かす":1,"生きる":4,"生き物":3,"生き生き":2,"生き甲斐":1,"生け花":2,"生じる":3,"生ずる":2,"生まれ":3,"生まれつき":1,"生まれる":5,"生やす":3,"生る":3,"生命":3,"生地":3,"生存":2,"生年月日":3,"生徒":5,"生意気":2,"生意気な":2,"生死":1,"生活":4,"生涯":3,"生温い":1,"生物":3,"生理":3,"生産":4,"生真面目":1,"生育":1,"生臭い":1,"生計":1,"生身":1,"生長":3,"産む":3,"産休":1,"産出":1,"産地":2,"産婦人科":1,"産後":1,"産業":4,"産物":1,"用":4,"用いる":3,"用事":4,"用件":1,"用品":1,"用心":3,"用意":4,"用法":1,"用紙":1,"用語":2,"用途":2,"田":3,"田ぼ":2,"田園":1,"田植え":2,"田舎":4,"甲":1,"申し上げる":4,"申し入れる":1,"申し出る":1,"申し分":1,"申し訳":3,"申し訳ない":2,"申し込む":3,"申す":4,"申出":1,"申告":3,"申請":2,"申込":1,"男":5,"男の人":3,"男の子":5,"男子":3,"男性":4,"町":5,"画家":3,"畑":3,"留まる":2,"留める":3,"留学":3,"留学生":5,"留守":4,"留守番":2,"畜生":1,"畜産":1,"略す":2,"略奪":1,"略語":1,"番号":5,"番地":2,"番組":4,"異":3,"異なる":3,"異動":3,"異常":3,"異性":1,"異見":1,"異論":1,"異議":1,"畳":4,"畳む":3,"疑う":3,"疑問":3,"疑惑":1,"疲れ":3,"疲れる":5,"疲労":1,"病む":1,"病気":5,"病院":5,"症状":3,"痛い":5,"痛み":3,"痛切":1,"痛感":1,"痩せる":4,"癌":3,"癖":3,"発":2,"発作":1,"発売":2,"発射":3,"発展":3,"発想":2,"発掘":1,"発揮":2,"発明":3,"発生":1,"発病":1,"発育":1,"発芽":1,"発行":3,"発表":3,"発見":3,"発言":1,"発足":1,"発車":3,"発達":3,"発電":2,"発音":4,"登る":5,"登場":2,"登山":3,"登校":1,"登録":1,"白":5,"白い":5,"白状":1,"白髪":2,"百":5,"百科事典":2,"的確":2,"皆":4,"皆さん":5,"皇居":1,"皮":3,"皮肉":2,"皮膚":2,"皿":3,"盆":2,"盆地":2,"盗む":4,"盗難":2,"盛り":3,"盛り上がる":1,"盛る":2,"盛ん":4,"盛大":1,"盛装":1,"監督":3,"監視":1,"目":5,"目上":3,"目下":2,"目付き":1,"目印":2,"目安":2,"目指す":2,"目方":1,"目標":3,"目次":2,"目的":3,"目盛":1,"目立つ":2,"目覚し":2,"目覚しい":1,"目覚める":1,"目論見":1,"目途":1,"目録":1,"盲点":1,"直":3,"直す":4,"直ちに":3,"直に":3,"直る":4,"直前":2,"直径":2,"直後":2,"直感":1,"直接":3,"直流":2,"直線":2,"直角":2,"直通":2,"直面":1,"相":3,"相互":2,"相場":1,"相変わらず":3,"相対":1,"相当":3,"相応":1,"相手":3,"相撲":2,"相続":3,"相談":4,"相違":2,"盾":3,"省く":3,"省みる":1,"省略":3,"眉":1,"看板":2,"看病":2,"看護":1,"看護婦":4,"県":3,"県庁":2,"真っ二つ":1,"真っ先":2,"真っ暗":2,"真っ白":2,"真っ赤":3,"真っ青":2,"真っ黒":2,"真ん丸い":1,"真ん円い":1,"真ん前":1,"真上":1,"真下":1,"真中":4,"真似":3,"真似る":2,"真剣":3,"真実":1,"真心":1,"真珠":1,"真理":3,"真相":1,"真空":2,"真面目":4,"眠い":4,"眠たい":1,"眠る":4,"眺め":3,"眺める":3,"眼球":1,"眼科":1,"眼鏡":5,"着々":2,"着く":5,"着ける":3,"着せる":2,"着る":5,"着工":1,"着席":1,"着手":1,"着替え":2,"着替える":2,"着物":4,"着目":1,"着色":1,"着陸":1,"着飾る":1,"睡眠":3,"睨む":2,"瞬き":1,"瞬間":3,"瞳":2,"矛盾":2,"矢":1,"矢印":2,"知らせ":3,"知らせる":4,"知り合い":2,"知る":5,"知事":3,"知人":2,"知合い":3,"知性":1,"知恵":3,"知的":1,"知能":3,"知識":3,"短い":5,"短大":1,"短所":2,"短期":2,"短歌":1,"短気":1,"短波":1,"短編":2,"短縮":1,"石":4,"石油":3,"石炭":3,"石鹸":5,"砂":4,"砂利":1,"砂漠":3,"砂糖":5,"研ぐ":1,"研修":2,"研究":4,"研究室":4,"砕く":2,"砕ける":2,"破く":2,"破る":3,"破れる":3,"破壊":1,"破損":1,"破棄":1,"破片":2,"破産":3,"破裂":1,"硬":4,"硬い":3,"硬貨":3,"碁":3,"碁盤":1,"碑":3,"碗":3,"確か":4,"確かめる":3,"確保":1,"確信":1,"確定":1,"確実":3,"確率":2,"確立":1,"確認":3,"磁器":3,"磁気":3,"磁石":2,"磨く":5,"示す":3,"礼":3,"礼儀":3,"社交":1,"社会":4,"社会科学":2,"社宅":1,"社説":2,"社長":4,"祈り":1,"祈る":4,"祖先":2,"祖母":4,"祖父":4,"祝い":3,"祝う":3,"祝日":2,"祝賀":1,"神":3,"神様":2,"神殿":1,"神社":4,"神秘":1,"神経":3,"神聖":1,"神話":2,"票":3,"祭":3,"祭る":2,"祭日":2,"禁じる":1,"禁止":3,"禁煙":3,"禁物":1,"禅":3,"福":3,"福祉":1,"私":5,"私有":1,"私物":1,"私用":3,"私立":2,"私鉄":2,"秋":5,"科学":4,"科目":3,"秒":3,"秘密":3,"秘書":1,"秤":2,"秩序":1,"称する":1,"移る":4,"移住":1,"移動":3,"移民":1,"移行":1,"移転":2,"稀":2,"程":4,"程度":3,"税":3,"税務署":1,"税金":3,"税関":2,"種":3,"種々":1,"種類":3,"稲":3,"稲光":1,"稼ぐ":3,"稽古":2,"穀物":3,"穂":1,"積む":3,"積もる":3,"積極的":3,"穏やか":3,"穴":3,"究極":1,"空":5,"空き":3,"空く":4,"空しい":1,"空っぽ":2,"空ろ":1,"空中":2,"空想":2,"空気":4,"空港":4,"空腹":1,"空間":1,"突き当たり":2,"突き当たる":2,"突く":3,"突っ張る":1,"突っ突く":1,"突っ込む":2,"突如":1,"突然":3,"突破":1,"窒息":1,"窓":5,"窓口":2,"窮乏":1,"窮屈":1,"立ち上がる":3,"立ち去る":1,"立ち寄る":1,"立ち止まる":2,"立つ":5,"立てる":4,"立て替える":1,"立体":1,"立場":3,"立方":1,"立法":1,"章":3,"童話":2,"童謡":3,"端":3,"競争":4,"競技":3,"競馬":2,"竹":2,"竿":1,"笑い":3,"笑う":4,"笑顔":3,"笛":3,"符号":2,"筆":3,"筆者":2,"筆記":2,"等しい":3,"等分":2,"等級":1,"筋":3,"筋肉":3,"筒":1,"答":4,"答える":5,"答案":3,"策":3,"箇所":2,"箇条書":1,"箒":2,"算数":2,"算盤":2,"管":3,"管理":3,"箱":5,"箸":5,"節":3,"節約":3,"範囲":3,"築く":3,"簡単":4,"簡易":1,"簡潔":1,"簡素":1,"籠":3,"籠もる":1,"米":4,"粉":3,"粉々":1,"粉末":1,"粋":3,"粒":2,"粗":3,"粗い":2,"粗末":3,"粗筋":2,"粘り":1,"粘る":1,"粥":1,"精々":3,"精密":1,"精巧":3,"精神":3,"精算":3,"糊":2,"糸":4,"系統":2,"約":3,"約束":4,"紅茶":5,"紅葉":2,"納まる":1,"納める":3,"納入":1,"納得":3,"紐":3,"純情":2,"純粋":2,"紙":5,"紙屑":2,"紙幣":2,"級":3,"紛らわしい":1,"紛れる":1,"紛争":1,"紛失":1,"素":3,"素っ気無い":1,"素人":2,"素早い":1,"素晴らしい":4,"素朴":1,"素材":1,"素直":2,"素質":2,"紡績":1,"索引":2,"紫":2,"細い":5,"細かい":4,"細やか":1,"細工":1,"細胞":1,"細菌":1,"紳士":1,"紹介":4,"紺":2,"終える":3,"終る":5,"終わり":4,"終了":2,"終始":1,"終日":1,"終点":2,"組":3,"組み合わせる":1,"組み立てる":2,"組み込む":1,"組む":3,"組合":3,"組合せ":2,"組織":3,"経つ":3,"経る":3,"経営":3,"経度":2,"経歴":1,"経済":4,"経由":3,"経緯":3,"経費":1,"経路":1,"経過":1,"経験":4,"結び":1,"結び付き":1,"結び付く":1,"結び付ける":1,"結ぶ":3,"結合":1,"結婚":5,"結局":3,"結成":1,"結晶":1,"結束":1,"結果":3,"結核":1,"結構":5,"結論":3,"絞る":2,"絡む":1,"給う":1,"給与":2,"給仕":1,"給料":3,"給食":1,"統一":2,"統制":1,"統合":1,"統治":1,"統率":1,"統計":2,"絵":5,"絵の具":2,"絵画":3,"絶えず":2,"絶える":1,"絶対":3,"絶滅":3,"絶版":1,"絹":4,"継ぐ":3,"継目":1,"継続":2,"続々":2,"続き":3,"続く":4,"続ける":4,"維持":3,"綱":2,"網":1,"綴じる":3,"綺麗":5,"綻びる":1,"綿":3,"緊張":3,"緊急":1,"総会":1,"総合":1,"総理大臣":2,"緑":5,"線":4,"線路":2,"締める":5,"締め切り":2,"締め切る":2,"締切":2,"編み物":2,"編む":2,"編集":2,"緩い":2,"緩む":1,"緩める":1,"緩やか":1,"緩和":1,"緯度":2,"練る":1,"練習":5,"縁":3,"縁側":1,"縁談":1,"縄":3,"縛る":2,"縞":2,"縫う":2,"縮まる":1,"縮む":2,"縮める":2,"縮れる":2,"縮小":2,"繁栄":1,"繁殖":1,"繁盛":1,"繊維":1,"繋がり":2,"繋がる":3,"繋ぐ":3,"繋げる":3,"織る":3,"織物":1,"繕う":1,"繰り返す":3,"纏まり":1,"纏め":1,"缶":3,"缶詰":2,"罪":3,"置く":5,"罰":1,"罰する":3,"署名":3,"罵る":1,"罹る":3,"羊毛":2,"美":1,"美しい":4,"美人":3,"美味しい":5,"美容":2,"美術":1,"美術館":4,"群":3,"群がる":1,"群れ":2,"群衆":1,"群集":1,"羨ましい":3,"羨む":2,"義務":3,"義理":1,"羽":3,"羽根":3,"習う":5,"習字":2,"習慣":4,"翻訳":4,"翼":3,"老い":3,"老いる":1,"老ける":1,"老人":3,"老衰":1,"考え":3,"考える":4,"考古学":1,"考慮":3,"者":3,"耐える":1,"耕す":2,"耕作":1,"耕地":2,"耳":5,"耳鼻科":1,"耽る":1,"聖書":1,"聞き取り":1,"聞く":5,"聞こえる":4,"聳える":1,"聴覚":1,"聴診器":1,"聴講":1,"職":3,"職人":2,"職務":1,"職員":1,"職場":2,"職業":3,"肉":5,"肉体":1,"肉親":1,"肌":3,"肌着":2,"肘":2,"肝心":1,"肝腎":1,"股":3,"肩":3,"肯定":2,"育ち":1,"育つ":3,"育てる":4,"育児":2,"育成":1,"肺":3,"胃":3,"背":5,"背く":1,"背中":4,"背広":5,"背後":1,"背景":1,"背負う":2,"胡椒":3,"胴":1,"胸":3,"能":3,"能力":3,"能率":2,"脂":3,"脂肪":3,"脅かす":2,"脅す":1,"脅迫":1,"脆い":1,"脇":3,"脈":1,"脚":5,"脚本":1,"脚色":1,"脱ぐ":5,"脱する":1,"脱出":1,"脱線":2,"脱退":1,"脳":3,"腐る":3,"腐敗":1,"腕":4,"腕前":1,"腫れる":1,"腰":3,"腰掛":2,"腰掛け":2,"腰掛ける":2,"腸":1,"腹":3,"腹立ち":1,"腿":1,"膜":3,"膝":3,"膨らます":2,"膨らむ":2,"膨れる":1,"膨大":2,"膨張":1,"膳":3,"臆病":1,"臨む":3,"臨時":2,"自ずから":1,"自ら":2,"自主":1,"自分":5,"自動":3,"自動車":5,"自在":1,"自宅":2,"自尊心":1,"自己":3,"自慢":3,"自我":1,"自殺":3,"自治":2,"自然":3,"自然科学":2,"自由":4,"自立":1,"自習":2,"自衛":2,"自覚":1,"自身":3,"自転":1,"自転車":5,"自首":1,"臭い":3,"至る":3,"至急":3,"致す":4,"興じる":1,"興味":4,"興奮":3,"興業":1,"舌":3,"舗装":1,"舞う":1,"舞台":3,"舟":4,"航海":3,"航空":3,"船便":2,"船舶":1,"良い":3,"良し":1,"良好":1,"良心":1,"良識":1,"良質":1,"色":5,"色々":5,"色彩":1,"艶":2,"芝":1,"芝居":3,"芝生":3,"芯":2,"花":5,"花びら":1,"花壇":1,"花嫁":2,"花火":2,"花瓶":5,"花粉":1,"花見":4,"芸":1,"芸能":2,"芸術":3,"芽":3,"苗":1,"若々しい":2,"若い":5,"若干":1,"苦":3,"苦い":4,"苦しい":3,"苦しむ":3,"苦労":3,"苦心":2,"苦情":2,"苦手":3,"苦痛":3,"英和":2,"英字":1,"英文":2,"英語":5,"英雄":1,"茂る":2,"茎":1,"茶":3,"茶の湯":1,"茶の間":1,"茶碗":5,"茶色":5,"茶色い":2,"茹でる":3,"草":4,"草履":2,"荒い":2,"荒っぽい":1,"荒らす":1,"荒れる":2,"荒廃":3,"荷":1,"荷物":5,"荷造り":1,"莫大":3,"菌":3,"菓子":3,"華々しい":1,"華やか":1,"華奢":1,"萎びる":1,"萎む":2,"落し物":2,"落す":4,"落ち着き":1,"落ち込む":1,"落る":4,"落下":1,"落着く":2,"落第":2,"落葉":1,"葉":4,"葉書":5,"著しい":1,"著す":3,"著名":1,"著書":1,"著者":3,"葬る":1,"葬式":2,"蒔く":3,"蒸し暑い":3,"蒸す":3,"蒸気":2,"蒸溜":1,"蒸発":2,"蓄える":2,"蓄積":1,"蓋":2,"蔵":1,"蔵相":1,"蕎麦":3,"蕾":1,"薄い":5,"薄める":2,"薄弱":1,"薄暗い":2,"薬":5,"薬品":2,"薬局":2,"薬指":2,"藁":1,"蘇る":2,"虎":3,"虫":4,"虫歯":3,"虹":2,"蚊":3,"蛇口":2,"蛋白質":1,"蛍光灯":2,"蜂蜜":1,"蝶":1,"融資":1,"融通":1,"血":4,"血圧":2,"血液":3,"血管":3,"衆":3,"衆議院":1,"行い":1,"行う":4,"行き":3,"行き違い":1,"行く":5,"行っていらっしゃい":2,"行ってらっしゃい":2,"行事":2,"行儀":3,"行列":2,"行動":3,"行政":1,"行方":2,"行為":1,"行進":1,"街":3,"街角":2,"街道":1,"街頭":1,"衛星":3,"衝撃":1,"衝突":3,"衣料":3,"衣服":3,"衣装":1,"衣類":1,"衣食住":2,"表":4,"表す":3,"表情":3,"表現":3,"表示":3,"表紙":2,"表面":3,"衰える":1,"袋":3,"袖":3,"被せる":2,"被る":3,"被害":3,"裁く":3,"裁判":3,"裁縫":2,"裂く":3,"裂ける":3,"装備":1,"装置":3,"装飾":1,"裏":4,"裏切る":3,"裏口":2,"裏返し":1,"裏返す":2,"補う":2,"補償":3,"補充":1,"補助":1,"補強":1,"補給":1,"補足":1,"裸":3,"裸足":1,"製作":2,"製品":3,"製法":1,"製造":3,"製鉄":1,"裾":1,"複写":2,"複合":1,"複数":2,"複雑":4,"褒める":4,"褒美":1,"襖":2,"襟":1,"襲う":1,"襲撃":1,"西":5,"西日":1,"西暦":2,"西洋":4,"要する":1,"要するに":3,"要る":5,"要因":1,"要旨":2,"要望":1,"要求":3,"要点":3,"要素":3,"要請":1,"要領":2,"覆う":3,"覆す":1,"覆面":1,"見える":4,"見せびらかす":1,"見せる":5,"見せ物":1,"見つかる":4,"見つける":4,"見なす":1,"見る":5,"見上げる":2,"見下ろす":2,"見事":3,"見出し":2,"見合い":1,"見合わせる":1,"見地":1,"見学":2,"見当":3,"見慣れる":2,"見掛け":2,"見掛ける":3,"見晴らし":1,"見本":2,"見渡す":1,"見物":4,"見直す":2,"見積もり":1,"見習う":1,"見舞い":3,"見舞う":2,"見苦しい":1,"見落とす":1,"見解":3,"見計らう":1,"見詰める":2,"見込み":1,"見送り":3,"見送る":2,"見逃す":1,"見通し":1,"規制":3,"規則":4,"規定":1,"規律":2,"規格":1,"規模":1,"規準":2,"規範":1,"規約":1,"視察":1,"視点":3,"視覚":3,"視野":1,"覗く":3,"覚え":1,"覚える":5,"覚ます":3,"覚める":3,"覚悟":3,"親":4,"親しい":3,"親しむ":1,"親切":4,"親友":3,"親善":1,"親戚":3,"親指":2,"親父":1,"親類":2,"観光":3,"観客":3,"観察":3,"観念":2,"観測":2,"観点":1,"観衆":1,"観覧":1,"角":5,"角度":2,"解く":3,"解ける":3,"解剖":1,"解放":2,"解散":2,"解決":3,"解答":2,"解説":2,"解釈":3,"解除":1,"触る":4,"触れる":3,"言い付ける":2,"言い出す":2,"言い訳":1,"言う":5,"言わば":3,"言付け":1,"言付ける":2,"言葉":5,"言葉遣い":2,"言語":3,"言論":1,"訂正":1,"計":3,"計る":3,"計器":3,"計画":4,"計算":3,"討つ":3,"討論":1,"討議":1,"訓":3,"訓練":3,"記す":1,"記事":3,"記入":3,"記号":2,"記名":1,"記念":3,"記憶":3,"記者":3,"記載":1,"記述":1,"記録":3,"訪ねる":4,"訪れる":1,"訪問":3,"設ける":1,"設備":3,"設定":1,"設立":1,"設置":1,"設計":3,"許す":3,"許可":3,"許容":1,"訳":4,"訳す":3,"訴え":1,"訴える":3,"訴訟":1,"診る":3,"診察":3,"診断":2,"診療":1,"証拠":1,"証明":3,"証言":1,"詐欺":1,"評価":3,"評判":3,"評論":2,"試し":3,"試す":3,"試み":1,"試みる":1,"試合":4,"試験":4,"詩":3,"詩人":3,"詫び":1,"詫びる":2,"詰まる":2,"詰める":3,"詰る":1,"話":5,"話し合い":2,"話し合う":3,"話し掛ける":2,"話す":5,"話中":2,"話合い":2,"話題":3,"該当":1,"詳しい":3,"詳細":1,"誇り":3,"誇る":1,"誇張":1,"認める":3,"認識":1,"誓う":2,"誕生":3,"誕生日":5,"誘う":3,"誘導":1,"誘惑":1,"語る":3,"語句":3,"語学":3,"語彙":1,"語源":1,"誠":1,"誠に":1,"誠実":1,"誤り":3,"誤る":1,"誤差":1,"誤解":3,"説":3,"説く":3,"説得":1,"説明":4,"読み":3,"読み上げる":1,"読む":5,"読書":3,"誰":5,"誰か":5,"課":3,"課外":1,"課程":3,"課税":2,"課長":4,"課題":3,"調べ":1,"調べる":4,"調停":1,"調印":1,"調味料":2,"調和":1,"調子":3,"調整":2,"調査":3,"調理":1,"調節":2,"請求":3,"論じる":3,"論ずる":2,"論争":3,"論文":3,"論理":1,"論議":1,"諦め":1,